const articles = [
  {
    "id": 0,
    "date": "2026-05-29",
    "year": "2026",
    "category": "母職育兒",
    "content": "旅行是個很好的機會\n能和平時送托嬰的孩子長期相處\n\n將滿20個月的萌\n在還要與不要之間\n有了自己的表達和意願\n一路聽著他指認出自己所知道的\n理解他的世界是如何被我們所建構\n\n例如進到電梯會說還要耶（媽咪很愛在電梯裡拍照紀錄）\n像是看著遠方我還沒留意到的閃光說飛機✈️\n\n很多時候感到驚喜\n原來那些以前以為的喃喃自語都有個小可愛在聆聽與理解\n\n像是今天我在超商問他要不要喝內內\n他說了好之後就馬上想喝\n但我說可是我們還沒結帳\n要等阿姨幫我們嗶嗶我們付完錢之後才可以開\n他已經可以聽懂然後拿在手上但沒動作，並且等待爸比媽咪在超商認真逛完一圈的好幾個等一下之後\n才在我們說好的時間點開心的喝起來\n\n大概就是一連串這樣的小事吧\n\n讓本來就善感的小孕婦覺得好感動啊啊🥹\n也更加重視自己對他說的每一句話甚至是在他聽得到的範圍裡與他人的交談\n\n謝謝小萌龍老師讓我想繼續做個更良善的大人🫶🏻\n期待帶可愛的小靈魂去更多不同地方探索與體驗💛\n\n2026.05.28\n\n#小萌龍的日常賣萌\n#佐溫萌家的小馬吉孵化中"
  },
  {
    "id": 1,
    "date": "2026-05-26",
    "year": "2026",
    "category": "母職育兒",
    "content": "🐴👼🏻\n\\ 歡迎小馬吉來到佐溫萌家 /\n\n「妳什麼時候知道自己準備好可以生下一胎了？」\n跟親友分享來了個新成員的同時，收獲許多恭喜，也蒐集了不少自己喜歡的靈魂問答。\n\n首先想先具名感謝 仙姑 @hsinju._ \n還記得當時下定決心要來和下一段緣分相遇，不小心PM魂又上身。\n把排卵期當作專案起訖日期，不只有明確目標還展開了具體的行動方案，要不是當時被仙姑勸退(?)，我到現在可能還在扼腕怎麼月經又來了，難不成我又算錯了嗎😳🥹🤣\n\n.\n\n從高中開始吧，人生願望就希望自己能夠在30歲時成為二寶媽，起初不覺得這個願望的份量有多大，一路上也沒有特別刻意如此追求，甚至是四年前被求婚、三年前籌備婚禮時都沒想過婚後的生活會是如此。\n所幸遇到了許多契機的暗示，在自己放下執念、隨心自然，盡情讓愛意流動在我們的日常當中，真的迎來了我們的第二個孩子。\n\n第二次懷孕並沒有因為是第二次了而熟能生巧（？\n在想吐與真的吐了之間渡過了前三個月，每天覺得日子好長，醒來去工作回家真的不舒服到只想睡覺。撐了幾週發現真的不行，跟佐先森商量請他加入協同接送小孩和晚間照顧，開始新的佐溫萌家生活。\n\n二打一的日子不完全只有美好，伴隨著磨合、溝通彼此的默契，一切都是動態的調整，小孩在長大，我們也跟著在晉級，把時間留在當下，我們認真的面對面相處，也認真睡覺，基本上和小孩在一起的時間手機只剩下拍照功能（因此又有超多待發素材）。\n\n.\n\n回到最一開始的問題，好像也不是覺得自己準備好了，而是知道自己擁有了哪些育兒資源，以及我希望如何和孩子相處。\n在小萌龍老師的諄諄教誨之下，手把手帶我去認識月中、托嬰體系，讓我知道家人、朋友也很樂意跟我一起在育兒的過程中尋找樂趣（甚至還讓我交了新朋友🫶🏻）\n\n沒有人說要爸媽兩人自己扛下所有育兒的瑣碎，很幸運活在有政府補助的時代，以及生活在推車友善的城市，讓我即便靠著大眾運輸工具也解鎖了好多遛孩好去處。\n\n很開心小馬吉選擇來到佐溫萌家一起體驗人生，我們都誠摯歡迎你的到來😗💛\n\nPs. 也持續募集一起遛嬰育兒的好夥伴哦😉\nPss. 目前還是有想辦性別派對，但就等偶們 Baby moon 回來再說吧🤭\n\n#佐溫萌家的小馬吉孵化中\n#明天就要解鎖萌的首飛好期待\n#佐溫故事 #jawenstory\n\n2026.05.26"
  },
  {
    "id": 2,
    "date": "2026-05-20",
    "year": "2026",
    "category": "伴侶結婚",
    "content": "三年前的今天大概是我此生擁抱過最多人的一天。\n\n也許是因為結婚的年紀算早，當時還和許多同學朋友維持著或淺或深的關係，也正好遇到疫情緩解，才有機會能夠在同個場合中與那麼多人相見。\n直到現在還是覺得，有把婚禮辦成，有在每個我能顧及到的環節中堅持我所想要的，實在是太好了。\n\n那時候的大大小小決定都歷歷在目，透過每個選擇更知道自己想成為什麼模樣，大到要想方設法搞出一個人生展覽，小到那些可能只會被大家看過幾秒的一進二進影片細節(雖然我本人應該會再看好幾年)。\n\n今天早上意外的比萌龍小寶還早醒，趁著動態回顧看完了當年的婚禮影片，除了自己心情還是很激動之外，也很期待有一天可以跟孩子一起觀賞回味的那天😚\n\n2026.05.20\n#佐溫婚事 #jawen520 #三週年\n#jawenstory #ToBeContinued"
  },
  {
    "id": 3,
    "date": "2026-05-10",
    "year": "2026",
    "category": "母職育兒",
    "content": "第三年的母親節😗\n\n當了媽媽之後，了解到為什麼世界上會有虛歲的存在，雖然小孩本人實際上還在前往兩歲的路上，而我確實是已經擁有了媽媽心第三個年頭了啊。\n\n一些時間與文字的遊戲，在那些任憑時光盡情流淌而沒有過份較真的情感計量中，也許更顯得深刻。\n\n記得當時在懷孕的時候怕東怕西，擔心自己吃了什麼做了什麼會影響到胎兒；而後當孩子真的抱在懷裡的真實感，更多時候和他脫離母體的感傷，形成了難以言說的惆悵。\n像是我再沒辦法為孩子閉氣，快速經過某處，只能一次又一次地告訴他可以怎麼保護自己。\n像是我會因為孩子不小心跌下床大哭而跟著大哭（真的是必經之路），也會因為他跌倒了自己爬起來，過幾分鐘來找我說痛痛而覺得真的好痛😢\n\n-\n\n前幾天看了一個問題，如果可以選擇，你會希望你這輩子得到的愛集中在特定的日子、階段，或是平均分散在每一天呢。\n\n作為一個儀式感少女，我沒有在當下浮現出特定的答案，可我今天看著我的孩子，每天每天他都用他的全身心在表達，你就是我的媽咪，我很愛你。\n\n-\n\n我終究還在練習走出學校教給我那有標準答案的世界。\n\n關於媽媽是什麼呢，以前覺得有某些形象，但當我真正成為了，才知道這個角色是可以自己定義的。\n\n謝謝萌龍小寶不斷陪我一起練習成為我想成為的模樣。\n\n謝謝佐先森的溫柔耐心與細心，我會繼續以一顆少女的心，在佐溫萌家擔任首席愛笑又愛哭的女子🧏🏻‍♀️\n\n2026.05.10\n#佐溫萌🏠"
  },
  {
    "id": 4,
    "date": "2026-02-16",
    "year": "2026",
    "category": "原生家庭",
    "content": "2026.02.04 節氣立春\n佐溫萌家提早回黃家慶團圓💛\n\n❣️團圓飯\n以新落成的 #綠美圖 為相聚地點核心，找了附近的餐廳厝秘 ，餐點中規中矩，不過非常喜歡他隱密的入口有很像是小時候回阿嬤斗六娘家的樹，和可以讓現在很會走路和走樓梯的小寶寶大展身手耍萌拿紅包🧧\n\n❣️立春天晴走春趣\n非常堅持要整家人一起去 綠美圖 的我，幸好這個點真的很讚沒有讓人失望！\n\n💛圖書館—兒童圖書室\n溫萌的假日日常就是圖書館～這邊除了有滿滿的書，還有些互動遊戲裝置，更難得的是遇到說故事和手作時間，真的是非常適合黃家人和萌的創造無痛相處的回憶（笑倒）\n\n趁機體驗一下有後援人力滿點的感覺，還跟佐以場勘為名偷偷溜出去兩人小約會🫶🏻\n\n（看到前公司的明星商品 Puppy 和花朵椅在這裡免費給人家坐當然也要去坐一下🤣）\n\n💛美術館—B2\n因為萌非常愛走樓梯，所以跟佐先朝向她可以走的樓梯探險去～\n展出 #庫房裡的光 的位置，意外地在AI互動雕塑圖像創作區，全家人玩得不亦樂乎，每個人都獲得了一張雕塑般的自己！萌也有現身😀\n\n💛美術館—5F\n可愛的一排兔子椅，育兒時可以看五分鐘的展已經覺得很知足，在美術館與圖書館中間廊道互拍很久。\n\n💛美學花園—5F\n從美術館走過來的空中花園，搭配絕美天氣實在是非常好拍也適合遛孩～一家人在這裡嬉戲許久，也難得在外有了紅包大合照，搭配學姐設計的春聯人人有份非常快樂🤗\n\n❣️專車接送返程臺北\n特別感謝姑姑最後載佐溫萌一起北上，難得聊了一路（小寶也睡了一路），真的很有過年難得相聚大聊特聊的即視感呢🫶🏻\n\n-\n\n選在姑姑遠從澳洲長途旅行回來後一週、身處人力短缺的餐飲業的小汽水固定休假的週三。\n\n發現2/4恰巧是 #節氣立春 ，以節氣來看就是新年的開始，那就是他了！\n\n埋頭與論文抗戰的小媛安排提早一天回台中、我和佐與萌特定請假排假，敬雯爸媽也與玉珍珠寶的人客們告假一天。\n\n我以為年節最有感的變化，是出自於我結婚跟生小孩，但實際上整個家能有機會相聚，靠的是每個人的付出與陪伴呀。\n\n小的時候以原生家庭為主要人際關係核心，孩子們各自成年到出社會，生命的重要關係人出現新角色與變化。就拿我自己而言，短短三年\n\n2023年是我法律上最後的單身年，也是最後一次參與黃家從除夕到初三的完整例行過年行程。\n\n2024年能夠以佐溫兩人為單位，可以在初二與婆家吃完午餐馬上移動回台中跟黃家人一起晚餐。也親自分享了懷孕的喜訊🫄\n\n2025年人生第一次沒跟自己原生家庭過年，為了新生小嫩嬰，提早一週回去做了好多事，吃團圓飯、幫二姨姨慶生、包紅包和萌龍小寶的收涎儀式！非常充實得發生在六小時裡面🤣\n\n此刻的我也才意識到去年是我的年假流水帳的空白年嗚嗚，唯一在行事曆留下的紀錄是：「白天難哄睡、晚上夜醒頻繁⋯⋯」\n\n哈哈哈哈，好消息是今年的我已經睡得很飽了！甚至偶爾還能享受安靜的獨處時光長篇大論耶😀\n\n-\n\n能夠作為家人是難得的緣份，珍惜每個當下，平凡就是幸福☺️\n\n#2026丙午馬年 #團圓"
  },
  {
    "id": 5,
    "date": "2025-12-31",
    "year": "2025",
    "category": "探索自我",
    "content": "2025 #溫の覆盤 點列那些想記住的事\n⠀\n#一些當媽的體悟\n1. 原來送小孩去托嬰，一周還是可以相處至少128小時哦。\n2. 躺－翻－爬－坐－站－走，徘徊在想念上個階段與期待下個階段。\n3. 平衡各種角色的方法就是所有儀式都辦三次就對了。\n4. 手機簡直找不到自己的照片。\n5. 小孩睡了請跟上腳步一起躺平入眠(不論幾點)。\n6. 育兒需要村莊的力量，而村莊可以用各種形式打造。\n⠀\n#喜歡的靈魂糧食\n．電影：《F1》、《動物方程市2》、《阿凡達：火與燼》\n．劇集：《苦盡柑來遇見你》\n．展覽：《奧拉弗．埃利亞松：你的好奇旅程》、《宇宙寫生—豪華朗機工個展》\n．課程：《奇蹟筆記寫作班》、《歲末芳療工作坊》\n．書籍：\n－母職：《媽媽不只是媽媽》、《跟阿德勒學正向教養》、《人初千日育兒全書》、《你的1歲孩子》、《相信孩子的能力：從獨玩到自信成長》\n－探索：《朝一座生命的山》、《創造金錢》、《神啊!我不想再努力了,請直接告訴我成功的方法吧!》、《你在暗中守護我》、《生命的中間，是如果》\n⠀\n#2025\n1. 結束 23 個月職涯空窗，從新手媽媽變成職場媽媽(?)。\n2. 突破心魔，協助爸媽的心血－ #玉珍珠寶結藝社 拍攝形象照片、架設官網、設計DM。\n3. 沒想到當媽後還可以繼續跟佐先森談戀愛。\n4. 因為產後有感肌力流失，人生首次買了教練課。\n5. 總算下定決心植牙。\n6. 今年好開心交了好多新媽媽友，也把老朋友轉化為遛嬰友🫶🏻\n⠀\n#W年末總結"
  },
  {
    "id": 6,
    "date": "2025-12-31",
    "year": "2025",
    "category": "探索自我",
    "content": "2025 溫の覆盤\n⠀\n今年在真正動筆寫下這篇內容之前，我已經透過三種方式回顧。\n拿起紙筆自由書寫、打下很裸的時間序摘要（起初是想給AI看他會怎麼系統化），以及參加了讓身心靈都徹底沉浸的 #歲末芳療工作坊。\n⠀\n藉由不同形式反覆梳理的過程，都得出相同的結論—— #我非常喜歡我的2025 。\n並不是說這一年過得有多平順，而是很開心到了歲末，我已經迭代出了適合這個生命階段的眼光與力量。\n⠀\n引用最近讀到《踏上生命的第二旅程》中的概念作為開頭：「人的生命至少有兩個重大的任務。第一項任務是建造一個紮實的『容器』或人格；第二項則是尋找這個容器注定要承載的內容。」\n而它的英文書名《Falling Upward》，則透漏了作者認為啟動第二階段靈性成長的契機，往往是遇上了生命的低谷，但實則是一種向上墜落。\n⠀\n雖然書中說啟動靈性成長往往源於低谷（作者舉例像是失業/破產/疾病等），但我很慶幸，我是在育兒的動盪中，憑藉著過往累積的心靈重訓，讓我有足夠的肌力、柔軟與智慧，才使得此刻的我能感受到一種「向上墜落」的富足。（當然另一半的愛與支持也是非常關鍵！）\n⠀\n⠀\n好的，那麼就，歡迎光臨溫蒂思的2025。\n⠀\n⠀\n#當媽的不易與幸福\n這一年的開端，我曾深深陷入「全親餵、24 小時陪伴才是好媽媽」的謬誤中，讓身心都疲憊過載。\n⠀\n直到真的把孩子一天中的8個小時交給托嬰中心，才知道這並不影響愛與付出。\n⠀\n擁有了每周的40小時（至多），我才能有餘裕思考和準備副食品(現在一起吃正餐相對輕鬆)、精心規劃課後與周末的親子行程、籌備回憶滿點的儀式與遠行。\n⠀\n看著這個小人類，從無意識吃吃睡睡，到有日漸自己的喜歡、有自己的表達與想望，甚至能慢慢擔任我的家事小幫手，很榮幸能以主要照顧者的身分參與她的生命之初，為了她的每個階段喝采，為了她的快樂而感到更快樂。\n⠀\n⠀\n#身為佐的另一半\n要不是走過這一年，我難以想像在緊湊的家庭照護生活裡，還能擁有這樣高品質的兩人時光。\n⠀\n在那些刻意安排的日子裡，一天八個小時可以在台北近郊散心、打扮漂亮去約會看電影，偶爾一起進廚房做便當（平時還是佐大廚一手包辦居多）。\n不只是孩子的父母，我們在柴米油鹽之中繼續談著長長的戀愛，也在各自的旅行中持續成為更好的自己。\n⠀\n⠀\n#那個更立體的溫蒂思\n⠀\n．關於工作\n2025 年也是我結束 23 個月職涯空窗、重啟職場新頁的節點。\n⠀\n很開心也很幸運，加入半年多，在這個擁抱AI的文化中，真的實踐了把手的工作外包，讓自己專注於做腦的工作，把力氣擺在做我真正喜愛的 #品牌經營 #專案企劃 #數據分析 。\n⠀\n一切都還在過程中，在日常營運與專案管理之外，謝謝老闆放手讓我做那些重要但不緊急的基礎建設。感受並維持著動態平衡，很慶幸能邊走邊實現曾經所學的八二法則。\n⠀\n這份工作所耕耘的議題，同時也能幫助我面對現階段的人生課題。懷著感恩與崇敬的心，持續將這些我真心認同的好人好事好物，分享給更多需要也認同的人們。\n⠀\n．關於黃家人\n在面試這份工作時，和老闆聊到為什麼他會想要回家幫忙(我的工作同時服務於老闆與老闆父親的公司)，在過程中打開了過往框架，在入職前，回家做了我認為會有助益的事——拍攝 #玉珍珠寶結藝社 門市的形象照片、錄製爸爸手編繩的影像素材、架設形象官網與設計紙本DM。\n⠀\n將工作時的我會做的事擺到家中(像是出一份拍攝需求表給我爸媽、建立黃家人的工作群組只討論工作的事)，用現階段擁有而非完美的能力，作為女兒的一種付出。肯定還有更多能優化的，不過我們已經上路了。\n⠀\n前幾天玉珍珠寶官網後台驚喜得收到了一份詢問表單，謝謝這份新年禮物，明年繼續前進。\n⠀\n．關於我的想望\n明年就是我的 #土星回歸 年了。\n⠀\n作為人類圖的實驗者，這兩年我很有感於自己在穩固自己的容器之餘，也慢慢探究容器中要承載的是什麼。雖然後者的答案還不明朗，但對於我自己這個人的認識，大抵是有點概念了(笑)。\n⠀\n再怎麼忙都會偷空去運動舒壓、喜歡有系統的輸入(最不受時空限制的就是閱讀了)、盡情用不同的工具探索自己，以及喜歡沒事找事把喜歡的人們兜在一起。像是以孩子為名辦了收涎和抓周儀式，計畫大小家庭同遊行程，找各個階段認識的朋友一起育兒遛嬰兼敘舊。\n⠀\n能知道要用這樣的節奏當我自己，實在是好快樂好幸福的事啊。也謝謝讓我做自己的你妳你。\n⠀\n⠀\n#展望2026\n從 #歲末芳療工作坊 的 #展望描述 看來，2026的我，將會持續圍繞在「母親與母職」的課題裡(真正薰衣草)，很可能會身處在各種我認為的強者(或感到強勢?)的變動環境之中(熱帶羅勒/胡椒薄荷)。\n⠀\n而精油給我的 #展望建議 是\n－要保有自己溫熱恆長的火(薑)\n－當大家都在變的時候，那唯一不變的就要是我(芳樟)\n－做一個「進化版」的媽媽，必要時候要刻意堅持(頭狀薰衣草)\n⠀\n嗯～聽起來也是個會有很多感想的年呢。\n那就持續活出自己喜歡的樣子，也在過程中不吝於分享與被分享，和大宇宙一起前進吧！\n⠀\n2025.12.31\n⠀\n#覆盤長文狂熱者 #我有請AI幫我刪減 #但我又加回來了???\n#W年末總結 #w新年展望"
  },
  {
    "id": 7,
    "date": "2025-12-23",
    "year": "2025",
    "category": "工作職場",
    "content": "期待已久的 #歲末芳療工作坊 前情提要與無雷小記\n\n我的某種偏執在於希望這發生在2025年的某個平日午後裡。\n一是認為應該要如其名的在歲末時刻體驗（沒錯這是我的框架我承認😗），二是覺得這種走心向內的探索，就該要在吃過一頓豐盛的餐點後精神飽滿的進行（能在晚上當然最好，但目前的階段太難這樣任性了）。\n\n在這樣的條件下，最重要的是能夠在靈魂層次與我共振，且要有發自內心願意同行的夥伴，實在太講求緣分了。\n\n謝謝人類圖、謝謝內觀、謝謝大宇宙的安排讓我們相遇相知。\n\n轉眼與 @muumi.love 已經在遠方陪著彼此前行已經三年了啊。\n\n記得首次交談時是在我的首次內觀之旅行前一天，參加了Landy在談直覺中心的人類圖分享會，不過今天才知道原來在更早一場活動我們就在同個時空中了。\n\n工作坊行前，我們先約了午餐，在一個靜巷裡的素食餐廳，第一次面對面坐下來好好聊天。\n雖然是第一次但卻也不陌生，相近的價值觀即便體現在不同領域之中也能有所共鳴。\n\n而後是原定一個半小時的工作坊，我久違的見到了老闆（她前陣子休假去了哈哈），即便沒來得及寒暄問候就開始，最終竟然大超時到我都要去接小孩了只能匆匆結束我的部分先行離去🥹\n\n無形的流動發生在有限的時間軸裡顯得更有彈性。\n主觀的詮釋在客觀的視角交織出多軌的五感體驗。\n\n屬於我的回顧與展望。\n那些我想送走的與呼喚的。\n\n我會再好好寫下來的。（即便行前問卷就已經寫很多⋯）\n\n以此紀念這魔幻的午後～期待下次再見👋🏻\n2025.12.23\n\n再次推薦給各位，邀約你的靈魂夥伴\n一起透過植物的眼光\n回望2025與打包邁向2026的行囊吧✨\n#詳情歡迎私訊洽詢"
  },
  {
    "id": 8,
    "date": "2025-10-31",
    "year": "2025",
    "category": "母職育兒",
    "content": "【當媽一年後，我想和從前的自己說…】\n \n「不要去想那些感覺很困難的事怎麼辦，直接去經歷就對了。 」\n \n像是帶小孩外宿、像是不靠外援獨自接送的職場媽媽生活、像是戒奶嘴、像是如果帶寶寶去看展覽聽講座剪頭髮他在哭哭怎麼辦⋯\n \n這些事情用想得感覺都很崩潰，在腦子裡沙盤推演得再怎麼仔細完整都不會真的前進，真的上路之後會發現沒什麼事過不了的，只是用什麼心境怎麼面對而已。\n \n要是因為被這些未知的恐懼困在泥沼裡，那就太可惜了。\n \n \n「沒有所謂『好媽媽』一定要怎麼樣，家庭和諧最重要。」\n \n撇除一開始最糾結的全親餵/全母奶/配方奶議題（至少困擾了我一百多天），還有一堆從前想像過和完全沒想過的，關於照護寶寶吃喝拉撒睡怎麼做，還有如何提供寶寶食衣住行育樂的各種判斷。（真的要列可能真的有上百項⋯？）\n \n別人說的、書上寫的，都只是一種可能性而已，真正的答案會在你們親子互動中顯現。\n \n別人有別人的背景與時空，書籍或專家都不如你的孩子更知道他想怎麼與你相處。\n \n唯一需要納入判斷的是孩子爸爸的建議與意見，而你向來會不自覺地買單他的想法（笑）。\n \n \n「你比你想像中的，更有彈性、更有力量。」\n \n單身時候的價值排序容易感到徬徨，也許是因為待人的親疏遠近、處事的輕重緩急，比重都相距不遠，然而，隨著走入人生不同階段，看待人事物的光譜會更加立體。\n \n有了孩子之後，你心中的順位會顯得清晰。\n \n你更加清楚哪些是大石頭要先放到瓶子裡，哪些是小石子可以慢點安排。\n \n你會在過程中意識到一個瓶子裡如果只有大石頭容易失衡，小石子不僅能夠填滿縫隙、平衡重量，還能增添生活中的色彩與光亮。\n \n你知道大石頭不只一種，曾經構成你一部分的也不會消失，閱讀、運動和寫字，你會穿梭在時空的狹縫裡，用看起來迷你且破碎的時間，享受那些高心靈質量的活動。\n \n \n你常在運動的前後和孩子說，媽咪要努力維持身體健壯，才能繼續和你一起長大下去（現在已經長到十公斤了還在每天背背），到很久很久的以後。\n \n/\n \n十月是萌龍小寶的誕生月，轉眼間竟然就度過了看似沒有盡頭的連假combo與工作上的年度大檔，安全下莊（？\n\n工作日 18天（外加兩個晚上去加班直播）\n媽咪日 13天（包含請特休過生日、寶寶發燒臨時請假）\n\n也許小萌龍生日那天的行程，就足以作為成為母親這一年來的縮影吧。\n\n提早三人慶生了這天就讓孩子和同學們玩在一起，終於有時間獨處寫完生產回憶錄，中午和佐先森兩人去吃慶祝餐，下午久違當小廚助一起邊聊天邊做便當，陪寶寶晚飯聊天後就出發去公司直播，十點結束回家路上還打給媽媽話家常。\n\n沒想過自己會是這樣詮釋這些社會角色綜合起來的生活，平凡果真就是一種不凡呢。\n \n/\n \n順手筆記這個月萌龍小寶足跡👣（真的有走）\n\n—空總：與鳥鳥姨姨野餐（好喜歡刷牙的書書）\n—松山機場：竟然去了三次！當爸爸媽媽的導遊小姐、幫姑婆送機、和蒂蒂姨姨雨天散步好去處\n—北美館：和小栗姐姐與富吉弟弟不斷擦肩而過（笑倒）\n—總圖：認識新朋友阿寶哥哥、聽故事與練習上下樓梯\n—家裡附近的圖書館：也去了三次⋯一直有預約書到館⋯⋯\n—林安泰古厝：人生第三次抓周！終於結束！\n—羽球館與全聯：親子館休館只好將錯就錯（？\n—親子館：換了佈景跟新的一樣，媽咪玩得很開心🤣\n\n#溫蒂思的育兒呢喃 #小萌龍的日常賣萌\n2025.10. #1Y0M"
  },
  {
    "id": 9,
    "date": "2025-10-11",
    "year": "2025",
    "category": "母職育兒",
    "content": "國慶連假與三兩好友一起育兒\n在一邊追孩的路上我們一邊聊著天南地北\n趁孩子熟睡的me time想速記聽著自己回答時的發現\n\n被問起不僅平日要負責送和接孩，假日還幾乎都要一打一，不會覺得累嗎？\n\n嗯，仔細想想這一年萌龍小寶也是跟我見了不少朋友，大E人兼顯示生產者的充電秘方就是找人跟我一起做些有趣的事🤩\n我用了一秒鐘想像要佐這個I人跟我一起見朋友邊育兒⋯他即便不需要上班，也還是不會樂意如此頻繁出席🤣\n到這邊讓我謝謝萌龍小寶的相伴😌🫶🏻\n\n再來還有一個關鍵，就是我只要心裡不舒服了（?)，就會即時找佐求救，讀心術大師目前還算是可以遠端與偶爾現身救火，因此與孩子爸仍舊可以維持熱戀關係👌🏻\n\n另個熱門話題不外乎就是工作選擇了\n很驚訝的發現，即便成為職場媽媽的求職心境大有不同，但本質上其實我的選擇邏輯還是非常一致的！\n\n第一就是一定要離家近哈哈哈哈\n或許是大學四年在峽已經用光了我這輩子的通勤額度(?)，真的不願花太多時間在來回的交通路上。\n\n第二是溝通的內容要是自己感興趣的～\n畢竟作為行銷人，公事日常就是不斷地輸入與輸出，溝通再溝通。如果當中的載體是自己不認同的，那也太心累了吧。\n很喜歡在遠方的友人對於我新工作的註解\n「有種香氣版的啤酒頭+人類圖 就都是故事很多的產品 」\n阿哈哈哈哈哈太精準的見解了。\n\n好的本次突如其來的自我覺察就到這邊。\n溫蒂思想嘗試進行短文練習😉\n\n2025.10.11\n#溫蒂思的育兒呢喃"
  },
  {
    "id": 10,
    "date": "2025-10-02",
    "year": "2025",
    "category": "母職育兒",
    "content": "實際上我所擁有的真實記憶大概就到辦理入院，之後都是失去時間感的感受碎片。這天的體驗實在太過珍貴，真的很想好好用文字紀錄，一拖就拖過了一整年哈哈哈。\n特別感謝佐先森，除了當個非常稱職的陪產員(請各位男性一定要看正文詳述)，也使用了各種3C設備紀錄，才讓我看完+整理散落四處的時間戳記後，梳理出以下的時間軸。\n\n#生產前6小時\n大致搞懂規則(醫院當時有分成待產室/產房/產後恢復房)與暫時安頓行李，被埋了滯留針後短暫休息。結果被餓醒(?)，佐先森在當時近乎無風無雨的颱風天選擇便利商店快速添購食物，印象中吃得還算津津有味，至少回想起來覺得是好吃的(???)\n\n#生產前5小時\n陣痛開始變得又痠又痛，實在躺不住床，便決定下來坐產球運動。\n這部分非常關鍵！誠摯推薦想要自然產的朋友都要帶老公去上自然產X陪產課程！陪產真的不只是待在旁邊給予精神陪伴而已。\n我幾天前第一次看當時的影片都感動到好想哭嗚嗚。\n總之到了某個瞬間，坐在產球上能舒緩的程度已然不多，最重要的還是靠佐先森不斷按摩我的整個腰背(主要是腰椎真的痠痛到崩潰哭哭)，時長多久已不可考，但整個過程佐能完全的感受到我陣痛的頻率與長度，因為他也只能靠陣痛間隔稍作休息哈哈哈。\n\n註：很多人會驚訝我沒打無痛分娩。\n因為我入院的時候已經開了五公分，基本上若要打無痛就一定要當下決定無法在後面的產程中補上。不過其實我也沒有中途忽然想打的想法，畢竟想到那麼粗的針要插進我的脊椎……我寧願接納這些痛(?)\n\n#生產前3小時\n後來腿沒力氣只能躺回床上，靜止不動的痛感更加激烈。開始進入會在陣痛時哭嚎哀鳴的階段。\n過程中護理師和接生醫生都有進來確認我的狀況。\n崇尚一切過程自然發生的我，本能上很抗拒有任何醫療行為介入我的產程。\n醫生數次耐心與我說明，現在的產程進度不如預期，他推測是因為羊水一直沒破所以寶寶下不來，他強烈建議我進行人工破水。\n我現在還記得當時內心的天人交戰。\n在孕期間看了許多孕產書，或多或少有心中最理想的生產計劃書。\n不過最後仍然告訴自己要相信專業，整個孕程我的醫生給了我十足的信心，沒道理在實上戰場的時候我還在參考教科書(?)。\n\n#生產前2小時\n果不其然醫生幫我破水完之後一切的記憶變得更加模糊。\n大概是我看起來實在太過崩潰，護理師直接決定從我的滯留針裡面幫我加入止痛藥，唯一特別跟我強調的就是這個藥不用自費(可能以為我是想省打無痛的錢錢，殊不知我就只是怕針啊啊啊)。\n藥效發作之後，在陣痛間隔直接呈現昏睡狀態，陣痛時一邊用力一邊吶喊什麼時候可以進產房。\n「妳寶寶選的這個時段很熱門，好多剖腹產的都指定這個時辰，現在產房都滿了，一有人手術完我們就會馬上推妳進去的。」\n後來的我實在是萬分感謝這個護理師，不僅耐心跟我說明現況，還在生完清醒後特別來跟我解釋，如果我把所有力氣都花在與痛抗衡，到上產檯的時候就會沒力氣出力，那就可能會需要更多的醫療介入。\n\n#生產前20分鐘\n從待產室移動往產房的過程我在昏睡，整體非常無感，唯一有印象的是換完床後，腳被放在兩側的支撐架，在陣痛來的時候更好出力了，就覺得這個產台的設計實在是非常符合人體工學。\n\n#生產前5分鐘\n佐：「已經看到頭髮了哦！差不多了～」\n醫：「等一下說不要用力妳就不要用力哦，讓寶寶慢慢出來就好。」\n溫：「蛤！我要怎麼做到不用力！」(下一秒又斷電昏睡)\n\n(迷迷糊糊) 溫：「我好像覺得她要來了哦。」(又開始用力)\n護：「不要憋氣！要呼吸！也不要說哈氣！」\n佐：「1、2、3、4、5、6、7、8、9、10、好換氣，我們再一次～」\n醫：「好放輕鬆，不要用力，休息。」\n\n佐：「1、2、3、4、5、6、7、8、9、10──」\n醫：「好，不要用力了，讓她慢慢出來。哈氣就好。」\n護：「不要用力，哈氣，哈氣，也不要說哈氣。」\n護：「好，爸爸你相機轉過來這邊準備錄寶寶，不要拍到媽媽。」(謝謝，真的是專業鏡位)\n\n#小萌龍誕生\n佐：「xx點xx分」\n萌：「哇－哇－哇──」\n溫：「嗚嗚嗚嗚」\n護：「恭喜哦，恭喜媽媽～辛苦了！」\n溫：「嗚嗚寶寶給我抱」\n護：「好你先不要哭，馬上給妳抱。」\n佐：「寶寶很健康哦！」\n護：「爸爸你過來剪臍帶，來手機給我我幫你錄。」\n\n溫：「她哭得很大聲耶」\n護：「蛤？你說你不要再生了？」\n溫：「不是啦，我是說她哭得很大聲。」(笑倒)\n佐：「天啊她長得好像我」\n醫：「有傷口但沒有很大，縫一縫就沒事了」\n\n溫：「她真的很會哭欸～」\n醫：「她不哭就換我哭了。」\n\n萌：「哇－哇－哇──」\n佐：「小朋友很努力啊」(溫???)\n護：「是媽媽最努力啦！」\n醫：「堅持挑戰不打無痛，嘿。」\n護：「但她應該會有點後悔嗎？妳有後悔嗎？」\n溫：「下一胎我會好好考慮…」\n醫：「打一下可以換個方式體驗啊，啊不過妳下次如果生太快也來不及打…」\n\n#生產後一年\n人初千日，大抵都是沒有記憶的。\n小孩的生日，最有感的大概就是生母本人了。\n因此這天請假來好好把生產日的紀錄生完也是很合理的吧(笑)\n\n剛剛寫到一半去大力擁抱我老公，謝謝陪我經歷這難忘的人生體驗。\n這一年的喜怒哀樂，都和小萌龍高度相依，那個從我身體裡來到地球探險的軟嫩小寶，已經長成了逐漸有自己想法的孩子了呢。\n\n#歡迎小萌龍來到佐溫家\n#謝謝妳來當我們的寶貝\n#生日快樂\n\n2025.10.02 1y0m0d"
  },
  {
    "id": 11,
    "date": "2025-10-01",
    "year": "2025",
    "category": "母職育兒",
    "content": "明天是小萌龍的生日，同時也是我做為媽媽這個身分的生日。\n\n去年的今天，下午剛完成38周的產檢，對醫生隨口說的：「她發育得很成熟摟，隨時可以出來玩了。」一笑置之，即便挺著大肚，還是和佐先森牽著手散很遠的步，吃完好吃的正餐還又去吃甜點才回家。過程中偶爾襲來的疼痛，大抵能靠著在路邊稍微休息而獲得緩解。\n那天晚上早早就躺上床，但時不時出現的痛感，讓人怎麼也無法真正入眠。\n枕邊人感受著我的翻來覆去，想方設法協助讓我舒服一些，把手放在肚皮上跟小萌龍說話，或乾脆抱著我們一起入睡，就連催眠跟靈氣都派出場了，不舒服的感覺還是不斷竄出來。\n\n#生產前16小時\n一邊想著到底「假性宮縮」為什麼那麼痛，大家是怎麼跟她相處的；一邊打開產檢時一時興起下載的宮縮app，紀錄痛感的時長與間隔。每次痛感的間隔都想著，要是睡著了應該就感覺不到痛了吧，透過呼吸想把自己哄睡。\n\n#生產前14小時\n佐撐不住眼皮仔睡著了。我那昏昏沉沉的小腦袋，再一次次被喚醒的過程中忽然驚覺痛感間隔變短了，也出現了規律，看來這是真的宮縮了啊（笑哭）。\n躺在床上靜止不動的痛感實在太明顯，索性起床坐在產球上複習自然產的講義內容、打包待產行李、看看《靈性胎教手冊》，還打開筆記本寫下了給小萌龍的第一封信。腦袋動起來分心果然就沒那麼不舒服了，反正去醫院的話要等也是等，何不就在家舒服的多待一會。\n\n#生產前11小時\n做了當時所能想像的所有準備，把佐喚醒，說著：「我想差不多可以去醫院了，你可以起來收你的行李了哦。」也許是那時的表現實在太過冷靜，佐一直到出門都還呈現非常懷疑的態度，覺得可能等等就會回家了(?)。畢竟我甚至還換了衣服拍+錄最後一次懷胎的紀錄，哈哈哈。\n\n#生產前9小時\n臺北那天放了颱風假，行徑緩慢的山陀兒使得許多路樹倒塌，不僅路上的人少，抵達醫院時，幾乎是悄然無聲，急診室裡也只有我一人。\n「我們先在這邊躺一下，等你血壓穩定後，內診看看開幾指再決定要不要入院哦。」護理師讓我躺在最靠牆角的移動床，拉上了簾幕後便回到她的辦公區去。\n我閉著眼睛聽佐先森忙進忙出，護理人員明顯一派輕鬆。\n「目前開五公分了哦，等等可以直接辦理入院去待產室了。」\n\n（未完待續）（必須去哄嬰了）\n\n#溫蒂思的孕期呢喃 （？\n#歡迎小萌龍來到佐溫家"
  },
  {
    "id": 12,
    "date": "2025-09-30",
    "year": "2025",
    "category": "母職育兒",
    "content": "原本有覆盤長文狂熱癖的溫蒂思，在成為職場新手媽媽後這個症狀就忽然痊癒了（？\n\n去年的今天挺著大肚子還能做個懷胎10個月的九宮格孕肚做回憶；今年甚至找不到縫隙看自己去年寫的長文（天啊）\n\n好的，總之，在即將迎來小萌龍生日的前夕，還是要留些什麼給明年看～\n分享前幾週提早帶她回台中辦 #抓周儀式 的照片小錦集！（本來還想剪影片的就先⋯緩緩好了^_^）\n\n1. 過聰明門\n相對早開始學走的小萌龍不甘心做爬爬獸，情急之下的母親只好⋯（影片待揭曉？）\n\n2. 腳踩紅龜\n尚未學會踩踩，所以😌\n\n3. 抓周儀式\n由於覺得剛到世界的小人類就要他決定未來職業也太嚴肅了吧(?)，所以跟家人們的默契是，準備她「未來相處起來會覺得快樂的小道具」～\n\n雖然說約定好每個人準備最多兩樣，但大家直接想法大爆發(嗯?)，現場真的是有超多東西讓她選哈哈哈哈\n\n第一個是 #菜刀 ，提供者是母親本人。\n在我擺放了一堆平常她熱愛的玩具裡，她選了菜刀。\n好的，看來我真的是個很有口福的人，不僅老公是大廚，現在接班人看來也有著落了，我就繼續當小廚助或是誇誇團即可🤗\n\n第二個是根本不在範圍裡的 #蒜頭 ，提供者是外婆。\n原先是古禮寓意為「精打細算」，做事謹慎、思緒清晰的象徵，跟蘋果芹菜一起擺在旁邊，特別爬出圈外去拿，看來她真的想表達她精打細算時會很快樂嗎🤣\n\n第三個是 #蠟燭燈 ，提供者是狐獴姨姨。\n據提供者本人的說法，她代表是身心靈產業的意思。雖然我有說明不一定要指向為職業，那就理解成她會在身心靈成長的過程中獲得喜悅吧🔮\n\n第四個是 #攪拌棒 ，提供者是小汽水姨姨。\n非常明顯的就是做甜點的意思了吧！啊，我真的是要好好運動維持身體健康，多存點本錢來支持我女兒的興趣才行😋\n\n第五個是 #調音器 ，提供者是狐獴姨姨。\n泛指各種與音樂相關的可能，確實小萌龍時不時就讓我覺得她腦海裡有我聽不到的音樂，常常莫名就自己嗨起來律動，媽媽都跟不太上💃🏻\n\n好的，以上是非常流水帳式的小記萌龍小寶人生中的第一次抓週。\n歡迎各位持續追蹤她未來數次的抓周結果(笑)\n\n一切能圓滿落幕，謝謝加大愛偶的黃家人們💛💛💛\n#幫忙先組好聰明門與初步場佈的敬雯爸\n#協助添購蔥蒜芹菜蘋果的敬雯媽\n#忽然被cue當司儀的小媛 \n#特別感謝小汽水完成偶的宇宙訂單\n親手做了一個寶寶也能吃的香蕉優格藍莓蛋糕給我們的小壽星🍰\n無奈當天到最後實在是太過慌亂，小女子本人長得真的不行，僅以作品本人示意留念😗\n\n#歡迎小萌龍來到佐溫家 #小萌龍的日常賣萌\n#謝謝妳來當我們的寶貝 #周歲慶祝 #趴萬 \n#11m 2025.09.13"
  },
  {
    "id": 13,
    "date": "2025-09-07",
    "year": "2025",
    "category": "母職育兒",
    "content": "生了孩子之後的人生，多了不只一條時間軸與世界對齊。\n⠀\n像是今天和預產期同在十月的朋友面交新生兒衣物，除了整理時的百感交集(各種回憶湧上心頭之有些好可愛的衣服根本穿沒幾次！)，看著她的孕肚有感去年的我是個小孕婦，如今小萌龍在我懷裡，聽著我一面介紹打包邏輯，一面挑出她最喜歡的展示(?)，實在是歲月如梭。\n⠀\n像是昨天二訪「奧拉弗．埃利亞松：你的好奇旅程」，一個月前我還敬佩著朋友能夠彎著腰牽著孩子練習走路，如今我的孩子不僅積極想練走路，還牽著我繞一大圈去認識好多她想認識的人(?)。\n⠀\n像是下個月小萌龍就要滿一歲了，這代表我也擁有了新角色將滿一年。\n⠀\n⠀\n大E人我成為媽媽之後，交友圈貌似又再往許多不同的領域拓展，只要曾經歷過或正在進行新生兒照護過程的人都能談上幾句，或甚至是還在思考要不要備孕、正在懷孕的也都納入了我的守備範圍(?)。\n⠀\n不過我更是感謝這段時間，願意在周末陪我一起二打一的朋友(當然也包含一起二打二的哈哈哈)，真心因此覺得育兒之路有好多人相伴同行嗚嗚。\n⠀\n一開始帶出去吃飯都要趁小萌龍在寶寶床裡睡的時候趕快吃，到現在可以讓她一起共桌同享美食，多了好多好珍貴的回憶啊。\n以及起初的行程都是在思考哪裡可以讓她爬爬運動，到現在變成要讓她能夠赤腳走走，這些都是時光行進的軌跡呀。\n⠀\n⠀\n同時想筆記關於本周大事紀 #戒奶嘴 。\n第一晚小萌龍又叫又哭到天崩地裂，我從未讓她哭過這麼久(實際上到底多久有點不可考，體感有一世紀那麼長??)，到了她好不容易在抱抱、拍拍、抓巾巾的過程中總算入眠後，我隨之去找佐先森討拍大哭特哭，實在是無法靠一己之力代謝情緒波動(情緒中心空白真的很艱難嗚嗚)。\n⠀\n結果這一周忽然就這樣過完了(?)\n後面的幾晚，說穿了就是哄睡時間相對拉長些，但半夜接覺就不用一定要找到嘴嘴只要拍拍屁屁就好(?)，以及偶爾外出遇到她想睡必須要暫停行程先抱起來哄睡再放到推車上，其餘幾乎可以說是無痛戒除(???)\n⠀\n天啊我實在是太 意 外 了。\n⠀\n我甚至在第二天為了要備戰(?)晚上的情緒海嘯，還去預約了精油問事，問到底該如何安住自己不被波瀾，結果精油派上用場的時機竟然非常有限(笑)。\n⠀\n過程中我聯想到了，有人說一間公司老闆的能力是整個團隊的天花板，我忽然覺得在這長長的育兒之路上，我很大的可能會是孩子發展的天花板⋯？\n得要對自己也對孩子更有信心才行呐！信任感治百病啊啊啊（咦?)\n⠀\n⠀\n寫到這邊又想到之前寫作課的老師說，要避免每次都想要用正向語句收尾，人生很多事就是沒辦法維持正向啊啊。\n不過這好像就已經是偶的風格了捏(?)\n不然就誠摯邀請大家持續當我的育兒好夥伴吧哈哈哈哈\n⠀\n⠀\n#溫蒂思的育兒呢喃\n2025.09.07"
  },
  {
    "id": 14,
    "date": "2025-08-11",
    "year": "2025",
    "category": "母職育兒",
    "content": "2025.08.11\n小萌龍十個月了。（忽然變成雙月記）\n(本來是這樣想的，但又不意外的擱置了許多天...)\n\n最近的她已經可以和我出門與朋友一起用餐，像個小小小大人一樣，用自己的節奏吃著自己有回應的食物。\n\n手掌日漸有力，幾乎每餐奶都只需要泡好拿給她，她就會自己用喜歡的速度喝內內，時不時還會拿起來休息喘口氣再繼續。真的是有感輕鬆一些。\n媽媽這時候就可以趁機做一些零碎的家務，也快速打理自己出門！(最高紀錄從起床到抵達學校只要25分鐘?!)\n\n很會打招呼說再見、拍拍手和聽音樂跳跳舞，數次挑戰放手站站成功，但媽媽忙著守護沒辦法紀錄，上周日又意外解鎖牽牽手走了六七步，小人類真的天天在進化中呢。\n\n-\n\n七月經歷了小萌龍人生第一次中耳炎，起先我還以為她的低燒、煩躁和半夜莫名尖叫是因為長牙，拖了幾天才在原先回診的時間去看醫生。\n當下得知內疚到不行，雖然醫生也很溫柔的接住了我，但這種不安始終跟隨在心底，時不時跟著她不舒服哭哭而跟著哭哭(情緒中心空白的威力⋯)\n擔心自己會不會又一次誤判情勢，成為了某種高敏感媽媽(?\n\n前幾天小萌龍迎來低燒與睡眠不穩，整個人憂心到睡不著覺(畢竟已得知中耳炎容易復發)，隔天還是帶去確認，幸好只是感冒。感謝佐先森給予穩定的力量與台灣的醫療之便。\n\n平時希望可以多帶著孩子去做些什麼新奇有趣的事，當她感冒不舒服就只是希望她可以健康平安長大就好了嗚嗚。\n\n-\n\n這兩週嘗試在上下班之間親自接送小孩，原本覺得難以達成的事，也這樣一天一天的走過來了。\n\n在這當中一點一點地放下自己對於時程掌握的執著，不再堅持一定要幾點洗澡、吃飯和睡覺，讓我們家的顯示者引領我的節奏。\n\n這對於一個曾經為了想知道自己如何花用時間，可以把google日曆填滿再換算出比例的人來說，實在是太長足的進步了。嗯，我是說鬆弛感的部分。\n\n-\n\n至於這段時間成為職場媽媽的感悟，有時間再來記錄吧。\n\n#溫蒂思的育兒呢喃 \n#小萌龍的日常賣萌 #8m #9m"
  },
  {
    "id": 15,
    "date": "2025-07-20",
    "year": "2025",
    "category": "探索自我",
    "content": "讓一個生命誕生之後，回過頭來看自己的生日，從前那種生日我最大(?)的偏執就消淡了點，不過還是非常歡迎大家祝我生日快樂哈哈哈哈。\n\n前陣子分享的書摘意外不少人共鳴，關於過了28歲生日之後，就一直在過28歲生日這事，那順勢今天就當作是我第二次過28歲生日吧(笑)。\n\n好的以下是不免俗的生日長文。\n\n-\n\n這一年從小孕婦變成新手媽媽，隨著小萌龍一暝大一吋暴風成長的步伐，我的心態也好像如前幾年所願的更鬆弛了一點。\n\n從沒想過要測試自己對於快速變動的適應性極限到哪，在意外闖入育兒這個高級關卡之後，發現目前表現得還算可圈可點(自己說可以嗎)。\n\n雖然回想起重大節奏調整的過渡期還是要深吸一口氣，(尤其是造成睡眠品質下降時真的難以心情平穩)，但很開心自己總會有意識知道一切都是無常的。\n\n今天能和昨天的作息雷同很棒，不過不一樣的話也在所難免。能摸索出個所以然就試試調整，不然就接受事實(?)，能讓哭聲停止的方法都是好方法。\n\n這對比於從前我會試圖想要掌控及記錄每個事態發展的強迫症來說，已經是非常有感的進展了。\n\n特別是在上工之後，我也能逐漸放下想要在APP上記錄她各種行為的執念，可以更單純的享受親子時光，真的是想為自己大力鼓掌👏🏻(曾經因為無法知道我不在時，她什麼時候吃飯、睡覺、換尿布而感到非常困擾⋯？)\n\n-\n\n自懷孕時期開始自修教養相關知識，一路就誕生了孩子是我的老師也是同學的信念。\n\n她提醒我很多被視為理所當然的都是其來有自，能夠健康快樂的去做自己想做的事，都是好多幸運與幸福加上日夜累積堆疊而成的結果。\n\n像是看著她從一開始想拿東西吃拿不好而氣餒哭哭，到現在不僅可以精準拿起超級小小魚放到嘴裡，以及除了自由爬行穿梭在客廳、飯廳與房間，也能扶著桌子走一大圈去對面那頭，甚至這周開始在洗澡時站起來放手衝浪(?)，種種大躍進不禁發自內心為她用力喝采🤩\n而在迎來生日的這週，聽她每天一點一點練習發出「Mama、Baba」的音，實在覺得好幸福。\n\n這些都不斷地讓我意識到，很多看起來輕鬆的事情都是需要時間去練就的，想要越級打怪反倒容易受傷。慢就是穩，穩就是快。\n\n同學的議題不外乎是親子關係，她第一次當孩子，而我第一次當媽媽，在每次的相處之間一起動態調整出適合我們的節奏。不過除此之外，相信在不久的將來，也會和她一起學習對我們來說都是全新的事(最好想像的可能是一起跟爸爸學西班牙文?)。我也為此期待著😌🫶🏻\n\n-\n\n說回到我自身，也想趁機記錄這回首次以職場媽媽身分求職的心路歷程。\n\n也許是這段時間潛水在各種媽媽群組，加上被社群媒體知道新手媽媽的身分，變相輸入了很多特定視角的觀點。其中最影響我的就是，不斷收到很多職場潛規則對媽媽不友善，或是要平衡家庭與工作之難的經驗分享。\n\n這讓我在正式開始找工作前，就對自己產生沒自信的念頭，擔心面試官、人資對這個身分的標籤影響到對我專業能力的認可。\n\n回想起來，好像要跨出自己的心魔反倒是花了最多時間(笑)。\n\n最終在幾輪面試後，有緣以我過去熟悉的角色，投入原本就非常有興趣的領域，和能夠同理我偶爾需要彈性辦公的團隊一起共事，萬分感謝宇宙的安排✨\n\n前幾天趁著會議時，老闆引導大家抽了工作建議油，我抽到了 #綠花白千層 。老闆解析這是一隻有底調的風元素，擁有回血的能力，同時屬於心輪的精油。聽完了它的特性，為我這一個多月以來的緊繃鬆綁了許多。想快速做出些成果的我卻每天在資訊海裡沉浮而焦慮著。它像是在告訴我說，就安心地做我認為該做的基礎建設吧，會慢慢出現系統架構的。\n\n同時筆記提前慶生行程觀賞的 #F1電影 ，當中桑尼大叔所說的金句：「那些只是雜音，不要讓他們影響你」、「有時候輸就是贏」、「不試試看當然贏不了」，以此鼓勵自己未來迎向的挑戰。\n\n-\n\n第二次的28歲生日這天，小儀式是跟去年一樣吃了聚火鍋(還穿一樣的衣服)。女兒從肚子裡變到身旁，因為等待太久餓餓而嚶嚶，用她的小手拿起玉米啃呀啃，她滿足我也加倍快樂。\n\n新的年歲，帶著勇氣與耐心，和所愛的人們一起體驗更多美好。\n\n#又到了720 #生日快樂 #20250720\n#jawenstory #溫蒂思的育兒呢喃 #佐溫萌🏠"
  },
  {
    "id": 16,
    "date": "2025-06-27",
    "year": "2025",
    "category": "伴侶結婚",
    "content": "每次做周年小本本都覺得應該是最後一次了，之後不可能再花那麼多時間做這種手工禮物了吧！\n然後就到第五年了😳\n\n雖然說和對的人在一起每天都是情人節\n可骨子裡對日期的儀式感仍舊蠢蠢欲動\n\n早知道到這天的我們都需要上班\n為此提前了好久在我上工前先慶祝～\n在solo pasta解鎖了我的章魚腳初體驗\n結果在生日的前一天，又喬出了個空檔一起吃Q彈有勁的義式窯烤披薩和手工生麵😻\n\n很多時候只是找個名目吃些好吃的😗\n這五年跟著佐先森吃香喝辣(?)整個味蕾都打開了更多想像😋\n\n佐溫家有了小萌龍之後的生活\n多了許多和從前兩人世界不一樣的甜蜜與喜悅😚\n（紀念日小本本甚至有點小萌龍成長紀錄的氛圍？？）\n\n不過在五週年的這天～\n要特別謝謝佐先森一直還是把我當成溫蒂思，而不只是小萌龍的媽咪😌\n支持我繼續成為自己喜歡的模樣💛\n\n祝福我最好的朋友也是親愛的另一半\n願望與目標盡早實現\n平安健康快樂每一天🫶🏻\n\n#jawenstory #jawen5th"
  },
  {
    "id": 17,
    "date": "2025-06-15",
    "year": "2025",
    "category": "探索自我",
    "content": "前幾天兩位妹妹相繼迎來人生中各自的最後一場畢業典禮(?!)，正巧又寫完了一本筆記本讓我也隨之有種要開啟新頁的感懷。\n\n自從2021年著手演繹出屬於我的子彈筆記風格，開始時都不知道什麼時候會結束，這回的筆記從上一份正職離職之後，到確認即將入職新一份正職的這個月份，完整的陪伴了我這職涯空窗的23個月。\n\n相比於上回的待業轉職，感受上明顯愜意許多，我深自明白這和期間經歷了懷孕和生子的關連並不完全緊密，而是因為我有了別於以往的眼光來看待生命的體驗。\n\n2023年中離職後，和佐先森接連去了單車環島、馬來西亞與50天的中南美南極蜜月。\n離開舒適圈，在旅行途中的心情總是新鮮，連帶有些金錢觀也跟著演化。有些事只有一期一會，要天時地利人和的機緣才得以體驗，錯過了就也許再也不會做了。像是印加聖谷的One day tour、伊瓜蘇瀑布的衝瀑、南極郵輪，甚至是墨西哥的明信片…(?)\n那些在世俗金錢價值前的計較與躊躇，與下定決心事成之後的深刻相比，我才總算懂得有人說，#花掉的錢才是擁有 。\n\n關於金錢觀還有另個註解，那就是在女性寫作課抽到的籤詩：「更多未被計畫的花草長出來，是理想的花園，不缺錢就是有錢。」\n\n原先蜜月完後想再來重啟求職之路(還第一次去算了紫微，哈)，不料小萌龍意外先到了一步。\n記得去擔任內觀法工時的空閒時間，都在猶豫究竟要不要為了賺錢而工作，在佐先森陪伴抽絲剝繭深層恐懼與盤點實際開銷與資產之後，決心按下人生的暫停鍵，用緩慢的節奏好好享受孕期。確實，#不缺錢就是有錢 呀。\n\n用欣賞的眼光(我就是自己的頭號粉絲無誤)翻著這段時間的寫下的，課程筆記、書摘心得與自由呢喃，特別喜歡曾經寫過一段從探討自身恐懼憂傷害怕，而引伸出自己對職涯的反思。\n\n「之所以對職涯、工作感到迷惘，\n便是由於嘗試過少、樣本不足，才不了解自己所致。\n正因不敢踏出去試錯，就更難去觸及自身真實。\n總在想像中的世界徘徊、杞人憂天、想得多做得少，\n才五年吶，整個職涯還長著呢。抱持著冒險探索的心，\n就像那些青春情愛，去付出、去相遇、去跌倒、去獻出真心。\n最終會在故事中更不虛此生，也更加了解自己的真實。」\n\n對於即將啟程的職涯新頁，聽著自己和朋友家人分享時的狀態，也許少了年少時的激情，也沒有要進入組織體系的安定，但有滿滿自己一路累積專業能力被肯定的滿足感。未來一起共事的主管、同事與公司的掌權人，在面試期間我感受到相互好奇的盪漾，聊及那些加入後可以一起共創出的火花，我想像中能夠積極嘗試的專案都好閃亮。\n\n以此紀念從待業期畢業的溫蒂思，預祝自己在新篇章依然能保有清澈的喜悅🫶🏻\n\n20250615\n#溫の覆盤 #覆盤長文狂熱者 \n#深尋自我 #畢業快樂 #職場媽媽"
  },
  {
    "id": 18,
    "date": "2025-06-02",
    "year": "2025",
    "category": "母職育兒",
    "content": "小萌龍滿八個月了！\n坐👍🏻爬👌🏻扶站🫶🏻吃肉肉🙌🏻\n\n這個月體感過得好快，七個月大的寶寶天天有新鮮事。\n😳印象中才剛能雙手扶著勉強把自己立直起來，轉眼不僅能單手扶站（還可以在被唸唸的時候馬上轉過頭來定格），甚至偶爾橫向移動的時候還偷放手！\n😳月初因為她出奇爬出了自己的小床而調低了床板，不到兩週腿又長長了(?)再次能夠爬出來再邁向大床的邊緣⋯⋯\n😳才叮嚀著要她先練好坐再來扶站，忽然之間，就會因為她坐得挺直自己也隨之被提醒而抬頭挺胸。\n😆最近的睡前儀式是——站著伸手把陪著她數個月在空中轉的娃娃抓（至少一隻）下來陪自己睡覺。\n\n在睡覺、吃飯與玩耍之間，小萌龍就這樣愈來愈展現出自己的個性和想法。\n😌熱愛與人相處，大家都可以抱抱和借扶站(?)和別的寶寶一起共玩玩具也沒關係，聽到有寶寶哭哭就用好奇無比的眼神待在一旁關心陪伴。\n😌與食物的關係良好，分開吃或一起吃都無所謂，關鍵是餓起來不能等，時常才剛餵完一口就又長大嘴在等。吃完自己的看媽咪在吃還可以再吃吃吃。\n😌能坐就不想躺，能站就不願坐，看到手機和拖鞋(?)就卯起來狂爬。\n\n生了小孩之後多了很多事情可以學（忙），每個階段都有新的關卡解鎖。許多從前以為理所當然的也被重新定義，包含對自己的認識。\n像是曾經的原則是剛吃飽不洗澡的，現在能好好洗完不被哭聲打斷什麼時候都能洗；過去老是要搞到子時都過了才準備睡，如今為了要睡得長都跟寶寶一起九點躺平七點起床（還不能賴床）。\n\n時間就這樣在充實的節奏間不斷有感向前，好喜歡成為小萌龍媽咪後的日子呀。\n\n#溫蒂思的育兒呢喃 \n#小萌龍的日常賣萌 #6m #7m\n2025.06.02"
  },
  {
    "id": 19,
    "date": "2025-05-20",
    "year": "2025",
    "category": "伴侶結婚",
    "content": "上週六，看到朋友分享在翡麗詩吃喜酒的動態，再次因為兩年前的5月20日正好在週六而感到幸運又幸福。\n\n這段時間參加了幾場朋友的婚宴，每每總會聊起自己結婚當天的種種回憶。\n大多數人會選擇在婚禮上進行才藝表演，像是唱歌、彈琴、跳舞，我也不例外(?)，在台上大講特講了好多話😗，也大力擁抱我的人生旅伴們。\n\n能把人生大事以如此我的模樣呈現，都要感謝佐先森一路陪伴、一路鼓勵、一路滋養，讓我好好成為自己喜歡的模樣。\n\n喜歡我們不斷給自己的生活增添新鮮事，去旅行、去探索、去嘗試，也一起練習與享受成為人父人母的日子。\n\n謝謝佐先森在這相處的 3+2 年來始終如一\n謝謝是你和我一起笑著把人生過得這麼繽紛🫶🏻\n\n#20250520\n#佐溫婚事 #兩週年\n#佐溫故事 #jawenstory"
  },
  {
    "id": 20,
    "date": "2025-05-07",
    "year": "2025",
    "category": "母職育兒",
    "content": "隔日，一早喝過第一餐的嫩嬰倒頭就和爸媽再睡了一回回籠覺，一家人竟是被飯店詢問是否要打掃房間的電話喚醒。恰恰好是飯店設定的精準客群，自助早午餐從11點悠哉吃到了1點多，驚覺小萌龍已經可以坐上IKEA的兒童椅，真的是有感長大。品嘗了媽媽就地取材親手製作的小玉西瓜泥(?)和白粥，像個小大人一樣一起用餐。\n\n原先計畫出門散步消化，結果一家三口接連順暢地完成產出(還有一些土石流意外)，順勢一起軟爛在床上午睡，難得體驗三人共睡一張床的幸福。\n\n睡醒後出發解鎖此行的隱藏任務－ #6個月21天\n作為一個擁有十足儀式感的女子，成為媽媽之後多的是慶賀的理由。先前回娘家看寶寶照片時發現一張舊照，便悄悄地希望要拍下一組跟女兒的對比照。已經日漸被蘇澳新站取代的蘇澳車站，正好適合讓我們花上大把時間準備拍攝(幾乎可以說是沒有人)。和佐先森一邊笑著說當年的我怎麼可以坐得那麼正那麼穩，一邊小心翼翼守在鏡頭外擔心這還有點搖頭晃腦的小寶寶會不會忽然向前撲倒。最終，平安喜得一家三口合影。\n\n好開心我的另一伴是我最好的朋友，並肩走了一千多個日子，還是有說不完的話。即便推著嬰兒車，走在幾乎沒有景點的街上，也依舊像我們過往的每一段旅程，有著好奇的旅人眼光，以及總能不斷傳接球的笑料。\n\n回飯店後又一次到頂樓泳池，這回太陽下山，水溫明顯比上回低了許多，小熊維妮的腳腳不再恣意擺動，整個身體縮成一顆小球，陪爸媽不放棄得漂了一會便說(哭)著想上岸了。連游泳圈帶嬰，瞬間移動回房間泡進溫泉才又把身體舒展開來，對這個小生命又更加了解了一點。\n\n一點一滴得慢速打包行囊，倒在床上聽寶寶說她這幾天的心得感想，關了燈後和佐先森說，作為帶嬰的初次旅行，這回安排的強度剛剛好，再短顯得倉促，再長顯得疲憊，三天兩夜打道回府，明天你倆各自去上班上課，我還能擁有一天沉靜的獨處。\n.\n.\n連兩天享用煙波的自助早午餐，總算把所有品項都吃過了一輪，check out後把行李帶上頂樓，讓嫩嬰看著海港風光品嘗完她在旅途中的最後一餐。此次體驗多了新角色加入的佐溫旅行趣，說不清到底是誰陪著誰多一些，像是兩人三腳，在彼此照應的過程中，用最適合的速度前行，膩在一起珍惜期間限定的時光。\n\n#佐溫萌旅行趣\n2025.04.22-04.24"
  },
  {
    "id": 21,
    "date": "2025-05-07",
    "year": "2025",
    "category": "母職育兒",
    "content": "#佐溫萌 #首次小旅行 \n\n旅行的心情從決定要出發就開始。\n光是研究各種泳裝泳具、思考要準備些什麼才能讓小萌龍安穩在外過夜，就覺得雀躍不已。\n\n搭上普悠瑪前往宜蘭蘇澳，第一次讓她輪流趴睡在我和佐身上(之前都帶著行動睡床)，沒想到隨手給她的小麵包也能成為讓她入睡的安全感。\n\n提早 check in 煙波飯店，打開房門看到了驚喜的鴛鴦裝飾，是佐先森的魔法。單純是把孩子放上床就忍不住抓拍好幾張。接著將小萌龍換上泳裝變身成小熊維妮，陪著她在曬過暖陽的水裡放鬆自由漂浮，因為她的可愛小腳感到幸福。\n\n到哪都有朋友的佐先森，邀來了我的新朋友讓我聽聞了一場場海上活動的趣事，也一起用旅人的眼光在蘇澳這一點也不觀光的生活小鎮上散步悠游。\n\n晚餐吃了驚喜的海鮮墨汁黑咖哩，帶上旅行限定出現的手搖飲回房間泡溫泉。再次套上游泳圈下水的孩子，在相對泳池小的空間裡，已經可以自己蹬牆移動。果然還是留有一點水生動物時期的身體本能嗎。\n\n花了時間探索飯店嬰兒床該如何讓她安全自在的熟睡(輕描淡寫但真的煞費苦心)，總算哄睡完後，陪佐追《苦盡柑來遇見你》，已經是二刷的我明明知道劇情還是可以落淚，被那個總是受不了看到我哭的男子強行建議去休息。\n\n在浴室大面鏡子看著倒影裡外頭的夜景，即便是開啟自動導航模式洗著奶瓶也覺得好迷幻，這就是旅行的魅力呀。\n.\n.\n\n#佐溫萌旅行趣 #Day1 \n2025.04.22-04.24"
  },
  {
    "id": 22,
    "date": "2025-04-02",
    "year": "2025",
    "category": "母職育兒",
    "content": "小萌龍六個月快樂！\n今天托嬰中心舉辦兒童節活動，特別邀請皮卡丘來發禮物，媽媽將寶貝神奇變身成小萌熊，可惜中途遇到火箭隊來攪局⋯僅留下佐溫萌一家三口合影，皮卡丘無緣入鏡⋯⋯🥹🥹🥹\n\n六個月前才從我的肚子裡呱呱墜地的軟萌小寶，已經有了自己的力氣，不僅能夠把腰桿挺直，還時不時做平板和起跑者式鍛鍊著核心肌群。\n\n以前能躺在床上自己做快樂嬰兒式讓我在浴室洗刷清潔，最近動不動就從大床正中央瞬間翻了又翻移動到床緣，最喜歡和玩一二三木頭人。\n\n從只會用哭聲表達，現在睡前睡醒都會輸出一串寶寶語跟我說話，偶爾搭配踢腳揮手大力呼喚ㄋㄟㄋㄟ現在立刻馬上出現在我的嘴巴裡吧。\n\n和小萌龍相處的一天，除了吃吃睡睡也多了許多互動和驚喜，看她那清澈單純亮麗的雙眸映著我的倒影，不由自主發自內心感到幸福快樂。\n\n恭喜妳平安來到地球，健康充實度過了六個月！\n未來再一起探索世界、創造美好的人生體驗吧🫶🏻\n\n2025.04.02\nDay182 6m0d\n67cm 7.2kg\n#小萌龍的成長日記"
  },
  {
    "id": 23,
    "date": "2025-04-01",
    "year": "2025",
    "category": "母職育兒",
    "content": "有次一起照顧小萌龍時，婆婆跟我閒聊。\n「上次我聽朋友說，她打算休完產假馬上回去上班，寶寶兩個月不到就要直接去托嬰了耶。」\n「那也不錯呀，她想清楚就好了呀。」\n「我是覺得她去上班應該比較開心，照顧小孩太辛苦了。」\n「工作是做熟悉的事自然比較容易，照顧寶寶都是全新的事，比較難也是正常的啦。」\n「不過我還是覺得寶寶剛出生自己帶比較好……」\n\n回想這些不加思索回覆的內容，很開心自己也成為了那個想清楚的人。\n⠀\n⠀\n今年初和佐先森有了段意見相左的討論，關於小萌龍何時入托為佳。\n⠀\n我的理想時間軸是，帶她打完四個月的預防針，觀察一陣子，也待免疫力再多發展一些，三月初再去團體生活。不過佐二月中就開始了他的生涯新篇章，擔心我自己一打一會扛不住，希望盡早送托，好讓我也可以有空檔喘息做自己想做的事。\n\n再深入挖掘深層的念頭，是希望能夠見證孩子每個「第一次」，陪伴她慢慢長成自己的模樣。而當中也不免包含了一些社會期待，好像所謂的好媽媽，就是要親自陪在孩子24小時照顧，若否就是不夠好、不及格、不夠愛。\n\n兜兜轉轉，我們經過了數次的相談，以及透過書寫明白我的渴望與害怕。一一重新梳理後，最終我和佐有了幾次一起接送小孩的可愛回憶，我也在數個周末如願(?)一打一和小萌龍膩在一起好多個24小時。\n⠀\n\n小萌龍和據傳兒時的我很像，是個喜歡去學校的孩子，原本預想中會十八相送離情依依的畫面從未出現過，不論是送去給老師，或是從老師手中接回，每每都是笑瞇瞇地伸出手給人抱。\n\n去團體生活後，原本最困擾我的混亂作息也出現了規律，對於一個J人來說，知道何時該做什麼(才會讓她不哭)，實在是安心不已。同時，做為全班月齡最小的她，被學長姊們各種關愛，哭了會被主動秀秀拍拍，就連聽故事、彈琴、打鼓也會彼此牽牽手手或腳腳一起取暖湊熱鬧(?)。\n\n以及，大E人我因此有了一群可以一起交流如何育兒的老師們，每次去接小孩都是十分鐘起跳，聊聊她的一天作息是如何、有了什麼新發展、怎麼餵奶和哄睡她比較買單，又或她今天又發生了什麼搞笑的大小事，甚至老師還主動給我不同牌子的屁屁膏試用(嗚嗚簡直是我的天使)。這些都是原先在門外躊躇的我無法想像到的美好。\n⠀\n\n然而，平日有了自由時間，我才總算如佐先森所說，去做些自己真正想做而非社會期待我該做的事。\n\n#重量訓練教練課\n距離初次踏入健身房已經快十年了，才首次體驗有人開菜單盯動作的訓練模式。把過往所認知的先擱在一旁，重新建構對重訓的理解，很開心找到帶我再次入門的教練，在產後核心還未歸隊前，陪著我安全的增重加組數。不過結束八周課程重回自主訓練的環抱，我顯然是更愜意自如一些(笑)。\n⠀\n#奇蹟筆記養成班\n二月初面臨育兒抉擇時，第一次去找了Noelle問事，才知道原來是自己的內在信念系統在打架。而後看到她開了這堂能夠透過書寫，了解自己內在價值觀，並且轉化固有的信念，去打開更多可能的課就火速報名！截至目前的四堂課，雖然還停留在閱讀推薦書(每本都是全新書單！)、慢慢整理想法的階段，已經覺得收穫滿滿，也在求職過程有了更多底氣與信心。\n\n#全新的生涯之旅\n瀏覽職缺、整理與投遞履歷、到面試，這一系列過程穿插在育兒生活裡，即便熟悉也顯得新鮮。回顧過往工作經驗，收攏自己因應新身分而調整的職場追求，再次確認內心深處的未來展望。在每次的自我介紹中更靠近，也更喜歡自己一點。我是媽媽，也是我自己。\n動態平衡之所以是課題，是因為不止於此。\n\n期待2025第二季，會有什麼精彩等著佐溫萌一家😻\n\n20250331\n#溫の覆盤 #覆盤長文狂熱者 #2025Q1\n#小萌龍的日常賣萌 #溫蒂思的育兒呢喃 #6m\n#新手媽媽 #育兒 #托嬰 #婚姻 #關係經營 #深尋自我"
  },
  {
    "id": 24,
    "date": "2025-03-09",
    "year": "2025",
    "category": "母職育兒",
    "content": "趁著小萌龍午睡來紀錄一下滿五個月的第一週。\n\n這週恰巧分別和我身邊唯二育有一歲以下寶寶的友人相見。小萌龍與小栗姊姊與牛奶糖妹妹，正好都有著四個月月齡的差距。\n\n對於我這樣總是不自覺想去歸納總結時間軸的女子來說，實在是覺得太幸運了(?)，可以輕鬆聊天就順道做個展望和回顧🤭\n\n和小栗媽咪Tina @ting.63 在商思認識，因為內觀有了交集，而是懷孕生產及育兒這一路才讓我們變得熟識。\n新手媽媽有一百件小事可以聊，尤其前兩個月在月中和剛回家，我幾乎是三天兩頭傳訊就和Tina求救討拍，每每都會收到一長篇不僅實用又文情並茂的經驗分享與建議。\n這回趁著彼此的放風時間相見，講了一長串處在這個時期特有的喜悅、憂心與期待。\n由著一聲啼哭帶來的身份轉變，體現在生活各方各面，不僅是實務上如何育兒，還有相應的家居用品、家庭節奏調整與自身的生涯規劃。在每個不得不快速決定的背後，透過相談的過程又更靠近了自己一些。\nTina看著小萌龍回憶小栗的從前，我則透過小栗的日常要來趕緊安排下個關卡的配備，像是當晚小萌龍忽然就學會了一秒之間從躺轉趴，難怪快樂嬰兒式是會被懷念的可愛🥹🫶🏻\n\n和牛奶糖媽咪巧 @chiao_chun_ 是前同事關係，孕期時候推薦了巧去上孕婦瑜珈課程，也成了前後期同學。\n這回去月中拜訪，再一次看到滿間的新生兒寶寶，五個月前的記憶湧上心頭，那時小萌龍幾乎整天都在睡，光是看到她睜開眼都覺得被融化(?)，反觀當場冷靜看著牛奶糖伸懶腰的巧，我顯然是更加戲劇化的那種母親。\n聊起一些我自己的生產及育兒選擇，有部分其實是源自我們共同上課瑜珈老師的衛教知識，才終於感受到當時我那種「用盡全力想做好媽媽」的緊繃感。\n所謂媽媽經其實就是日常生活，當有了孩子之後，如何和另一半、和原生家庭、和婆家和自己相處。\n那天光是站在嬰兒室前面看她邊睡邊笑就待了超過半小時，好期待奶糖一天天長大的樣子呐。\n\n（寫一寫就嫩嬰起床了，因此畫風一轉？）\n\n看著現在已經慢慢有爬行移動能力的小萌龍，有時候以為她是被某個東西吸引所以向前。\n我最常跟她說的就是，「去吧，去妳想去的任何地方，媽媽會在旁邊陪妳的哦！」。\n\n不過偶爾她就只是經過某個標的，又繼續向前她的旅程。\n啊～我的小萌龍老師，用她探索世界的模樣在告訴我，「好奇心沒有目的地，過程即是意義。」\n\n親愛的小萌龍，謝謝妳的到來，陪我一起練習成為一名媽媽、讓我體驗當媽媽的人生🫶🏻\n\n#溫蒂思的育兒呢喃\n#5m7d #Day158\n2025.03.09"
  },
  {
    "id": 25,
    "date": "2025-02-25",
    "year": "2025",
    "category": "探索自我",
    "content": "上週感冒微恙，媽媽的獨處空檔一口氣追完了《童話故事下集》作為休憩喘息。\n大方向圍繞在結婚之後，所遇上的種種選擇題。\n像是，婆媳同住有磨擦要不要搬出去住？好友生孩了好可愛，老公好像很會顧，那要不要也來生？\n\n其中有幾個橋段，讓我特別想結合近期看到、聽到、想到的筆記下來。\n(不確定是否算暴雷？但還是給個防雷線)\n.\n.\n.\n#關於想當媽媽\n當男女主角和好友的新生嫩嬰共處一室時，女主角忽然說了：「我不是好媽媽，我會把小孩教壞......」。\n從小作為家中大姊的女主角，把弟弟後來不符合社會預期的表現歸咎在自己身上，認為是因為她沒把弟弟教好，所以現在弟弟的人生才會變成這樣，進而不想(其實是不敢)成為一名母親。\n\n同為家中排行老大的我看到這邊，實在是心一驚，畢竟我一直覺得從小自己想成為一名母親，正是因為我有兩個妹妹的緣故。\n初心大概是，作為一個小媽媽，能做的事有限，所以想成為真正的媽媽，才能更完整的陪伴新生命成長(？\n\n面對相同的人生際遇，只要心態不同了，選擇就會截然相異了呢。\n\n#潛藏心底的羅盤\n連帶想起了，近期隨著育嬰生活逐漸上軌道，有餘裕能和久未相談的朋友聊個幾句。\n回過頭來發現自己數次分享，從前我所想像未來的理想樣貌，就是在30歲時做一個有自己喜歡工作的雙寶媽。\n印象中從高中、大學，一路到出社會，甚至此時此刻，我都這樣希望著，事實上也朝著這個模樣前進著。\n\n有點驚喜，也覺得踏實，冥冥之中我持續走在自己希望成為的路上。\n\n#所有的經歷都是養分\n回到劇中，女主角還有一份擔憂是，「我如果當媽媽的話，一定會毀掉別人的人生。」\n裸辭後一連串沒有事先計畫的探索，其中遇到《靈魂的出生前計畫》一書，讓我相信，每個來到世上的靈魂都是有選擇的，寶寶選擇加入哪個家庭，要成為哪個爸爸媽媽的小孩，都是靈魂自己有想學習和體驗的課題。\n\n而我能做的就是為自己的人生負責，也以愛為名去付出、去感受，不需要去擔心自己所無法掌控的。\n\n#關係經營就是有品質的溝通\n戲中有許多女主角的內心話獨白，是藉由文字傳送給手機螢幕對面的人所知，而不是直接當面和當事人表達。\n佐溫家有了小萌龍之後，運轉中的腦袋時常被哭聲切碎，或被情緒震盪影響失去心的平穩。因此要不是心裡有事藏在腦內小劇場，不然就是氣頭上帶刺的表達，時不時成了關係中的未爆彈。\n\n所幸我們總能及時警覺，適時拉開距離緩解火花，冷靜後再重新分享各自的感受，一起討論接下來前行的方向。\n\n屬於我的 #童話故事下集 ，未完待續😌"
  },
  {
    "id": 26,
    "date": "2025-02-14",
    "year": "2025",
    "category": "母職育兒",
    "content": "當媽之後的生活，像一長串看不到盡頭的骨牌，一件事接著一件事，在寶寶代表各種不同需求的哭聲中，日子就這樣被推著向前。\n\n這當中有過許多里程碑和決定，發生的當下都覺得至關重要，重要到應該要在生命的洪流裡放一顆麵包屑，讓往後的自己知道寶寶和我是怎麼一路成為的。\n\n像是寶寶第一次睜開雙眼、第一次打開雙手、第一次練習抬頭、第一次好像看得到我、第一次靠著我坐著、第一次比了手指愛心、第一次有意識地對我笑、第一次翻過去會自己翻回來⋯\n\n以及過程中不斷調整的哺餵方式，從全親餵、擠奶瓶餵、偶爾配方奶瓶餵、挑戰全親餵，到現在因為母嬰分離又回到瓶餵模式。\n\n過往過分用力紀錄每個當下的慣習仍在，在每次切換哺餵方式都有種了做一個深刻決定的嚴肅感。\n\n尤其是要從全親餵兩個月後，再次調整成瓶餵。\n決定要這麼做的那天，我看著寶寶在我身上喝內內喝到打瞌睡，想著過程中有笑有淚的體驗，嘴角上揚，可眼淚就撲通撲通滴落在她的小臉頰上。像是某種告別。\n\n這一兩周的瓶餵之旅，不是一上路就很順利，不過在一次次練習之後，今天凌晨的夜奶，寶寶在我懷裡安穩的喝著內內，有別以往會東張西望甚至拳打腳踢，這回她數次以她靈動的雙眼靜靜直視著我。像是把我看穿。\n那毫無保留的凝視，甚至讓我感到有點羞怯(?)。\n\n寶寶讓我感覺到幸福的時候，可以是親餵時喝到睡著的可愛，也可以是瓶餵時深情對望的炙熱呢。\n\n嫩嬰時期的每一天都過得好充實，願以在時間夾縫中留下的文字，記錄陪伴新生兒成長的美好。\n\n2025.02.14\nDay135"
  },
  {
    "id": 27,
    "date": "2024-12-31",
    "year": "2024",
    "category": "探索自我",
    "content": "#溫の覆盤 #文長慎入 \n\n2024拉開序幕，剛從長途蜜月旅行歸來兩週，我就迫不及待的想重回職場懷抱(?)，先去了個有興趣產業中的短期職缺小量嘗試；與之同時和佐先森有了備孕的共識，安排做婚後孕前檢查，也滿心期盼地遞交了我第一次的內觀法工申請。\n\n到了一月的最後一天，我無意識地在下班回家的轉角停了下來，轉過頭去買了驗孕棒，就此知道有小天使要來我的肚子裡了！\n（有幸成為醫生首個還沒做完檢查就懷孕的個案😌）\n\n二月過完年，我懷著僅有五週大的小胚胎，再次去往嘉義內觀中心，以服務法的身份，擔任廚房法工。認識了一群和善又柔軟的人，每天四點起十點睡、準備50人份的料理，備受照顧地負責相較簡單任務（煮粥和送餐），一起共修、覆盤一天有沒有可以再更平靜處事的環節。\n\n四年一次的229，得到了小萌龍第一張超音波照，有點強迫症地(?)安排連續三個月都在29號去產檢。\n\n節氣春分開始了為期八堂的女性寫作課，從文字的角度認識自己的內在世界，也重新詮釋了過往的重要回憶。節氣小滿後，全員一起上進階班，一個月見一次面更有說不完的話，八月後我成為第一個階段性畢業的同學，因為實在是無法再久坐啦🥺\n\n四月中投入了孕婦瑜珈，每週一次去聽老師分享衛教課程，一步步認識自己正在懷孕中的身體、將會面臨的生產過程，以及即將擁入懷中的小生命。孕期間有什麼痠痛都找老師解惑或舒緩，七八月上的主題衛教課，更是我能在不打減痛分娩的狀態下順利自然產的關鍵。\n\n五月結婚紀念、六月交往週年暨佐慶生、七月我的生日月。整個孕中期不缺出遊慶祝吃好料的理由，蘇阿姨披薩、桃園XPark、檳城的炒粿條榴槤和Roti tissue、台南奇美博物館與各式小吃，把原來還算曖昧的孕肚直接吃出新高峰，連連被醫生提醒真的要控制體重了⋯⋯\n\n八月一時之間還是習慣不了悠閒步調，召集親朋好友來陪我玩性別派對，果然大E人還是跟人待在一起時有活力呢。\n\n孕期31週去拍的孕婦寫真稍嫌朦朧，帶著36週已經超級外顯的大肚快閃台中體驗真人3D公仔製作，正好作為親友到月中探訪時的話題分享😆\n\n直至十月生產，孕期間傳說中的那些大魔王都沒碰上，感謝小萌龍的寵愛。\n\n從小孕婦、產婦、到新手媽媽，這當中的身份轉換就是一聲啼哭作為分野。把孩子真正抱在懷中固然真實，可要真的為一個新生負責，學習如何照護及滋養她，是事前做再多作業也難以顧及好方方面面的實戰體驗。\n\n十月有三週在月中，而後回家二打一，前兩個月都分不清是幾號星期幾，只知道寶寶何時喝過奶、換了尿布，現在的哭哭可能也許是什麼原因吧。\n\n日子一天天過，孩子也一天天大。睡了會醒、哭了會停，不管親餵母奶、瓶餵母奶還是配方奶，她總是沒有停下成長的步伐。從一天睜眼沒幾分鐘，到現在會抬頭，可以靠著背坐著對我笑，轉眼不過三個月的事而已。\n\n十二月初買了揹巾，也用推車帶小萌龍出門探險，圖書館、郵局、公園、捷運和機場，解鎖陪爸媽在餐廳用餐、草地野餐以及哺乳室喝內內。有了孩子之後，即使只是去平常不過的地方都有了新的眼光。\n\n謝謝2024給了我所愛的人們健康平安的一年，2025期許自己再放下一些框架，用最chill的態度享受當下，和愛的人們繼續一起快樂體驗人生😌💛\n\n#w年末覆盤 #w新年展望\n#邊餵奶邊打字寶寶喝到都睡著"
  },
  {
    "id": 28,
    "date": "2024-12-24",
    "year": "2024",
    "category": "探索自我",
    "content": "感謝脆友發起的 二○二四的閱讀清單回顧十問 ，作為覆盤很好的切入點之一。今年是出社會後閱讀量最大的一年，謝謝各個作者、譯者、出版方的努力，讓我能透過紙質書的溫度，跨越時空和筆者心神交流，實在好滿足啊😌\n⠀\n⠀\n1. 今年讀了幾本書：52\n(特別感謝 #女性寫作課 老師的推薦書單)\n⠀\n2. 最喜歡的top 3：\n(1)《準媽媽心靈解憂書》\n從備孕、孕期、待產到產後，完整的陪伴了我每個不同階段的擔憂與害怕。很多時候以為只有自己遇上的孤單心事，常常在書裡找到共鳴，進而感到被接納。\n⠀\n(2)《太古和其他的時間》\n酷似舞台劇的出場，每個篇章由不同角色做為第一視角，有時甚至是以植物、動物、空間或上帝的眼光來論述。\n談的是波蘭在1772年起，三次受到俄國、普魯士以及奧地利三國瓜分，成為他國領土，消失在歐洲地圖裡，這長達123年的故事。裡頭談了男性與戰爭，女性與持家，人類與自然，權勢和情感之間，身而為人的選擇、情慾和掙扎。\n不過撇除一些影射戰爭的章節，在未知的前提下，仍對於作者獨有的價值觀，以及譯者的文采所吸引。花了大把時間做了文摘和小心得，期待未來有朝一日再翻閱時的感悟。\n⠀\n(3)《如刀的書寫》\n作為一個不自覺喜歡和久未見的朋友長篇大論分享所思的女子，沒想到用通信採訪也能成為一本著作，更難能可貴的是從對談之中就如自己的經驗一般，總是能探究出更深層的創作動能。\n⠀\n3. 最愛的作者：小川洋子\n今年讀了幾本小川洋子的散文作品，像是《總之，去散步吧》、《文稿零頁日記》，很喜歡流淌其中的閒適感，明年要繼續解鎖她的小說世界！\n⠀\n4. 最常讀的類型：文學、孕產教養\n⠀\n5. 對我的閱讀品味而言最突破的書：《進烤箱的好日子》\n一直對文字有些莫名執著及嚴謹的我，第一次在出版的書籍中看到作者塗改內容的歷程，這也是呈現真實的一種方式呢。\n⠀\n6. 相見恨晚的書：《氣味、記憶與愛欲》\n要是當年在學習生物時，能遇上這本書就太好了！用詩意的文字來傳達，大腦的結構是如何影響並形成我們每天的心智。時而以縝密而理智的實驗研究結果作為論述，時而將腦海中那狂亂無序的意識流抒情的繪聲繪影。融合了心理學、神經科學、哲學、形而上學和物質世界的種種知識內容，將人體的細胞到器官如何相互合作，作了一場既有科普意涵，又饒富心靈趣味的饗宴。\n⠀\n7. 頁數最多的書：《自然教養》\n還正在閱讀中的年末最後一本讀物。親職教養有千百種方式，持續吸收學習，內化成適合佐溫家的模式。\n⠀\n8. 看了又看的書：《新手媽咪不崩潰》\n真的就如副標題寫的，產前100天到產後100天的疑難雜症都收錄在這本書了，在生產前幾天才開始翻閱（畢竟我原本沒想到38週就生了哈），到後來去月中的每一天只要有空檔就看，甚至到了還書期限還捨不得還又多借了一個月😆\n⠀\n9. 通常這個時候閱讀：吃飽的時候、餵奶的時候、睡前的時候\n⠀\n10. 如果只能推薦一本：\n給感情路上的→《孤獨夜裡的熱可可》\n給新手媽媽→《準媽媽心靈解憂書》\n給希望自然產的媽媽→《迎向溫柔生產之路》\n⠀\n加分題\n11. 這本放很久了，明年一定要看：《薩古魯談業力》\n\n#溫の覆盤 #W年末總結"
  },
  {
    "id": 29,
    "date": "2024-10-30",
    "year": "2024",
    "category": "母職育兒",
    "content": "每個人心情平穩的狀態一直都是動態的。\n而此刻在家育嬰的階段，不外乎是萌龍吃飽、尿布乾爽，可能睡著或獨自玩耍，自己的內內不脹，也沒有惡露的血滴答流，可以在零碎空檔中，安靜地坐在書房，寫下些什麼。\n⠀\n⠀\n回想生產當天，甚至是生產的前一天，彷彿已經是好遠之前的事了。\n⠀\n那天和往常一樣到醫院做產檢，這例行流程九個月以來已經熟門熟路，些許不同的是，我和佐結束後愜意地牽著手，散了很長的步，從仁愛圓環一路在林蔭大道中，感慨不愧是暴風雨前的寧靜，山陀兒抵達前一天的天候比平常都更穩定。\n⠀\n走著走經過了蘇阿姨比薩屋，下午五點前竟然完全不需要候位，美食當前哪有說不的理由。面對面吃飯時佐的身後正好有面鏡子，我看著自己的模樣，要不是偶爾出現的宮縮不適感，還是會忘卻桌子底下頂著一顆大肚。\n⠀\n離開餐廳後的移動，時不時需要停下來休息的頻率提高，但依舊不減想要走動的興致。到了當天散步的目的地，總算一品Cremia最新的提拉米蘇口味冰淇淋，讚嘆怎麼會有那麼綿密的口感和絕對要選雙層的餅乾甜筒。\n⠀\n回家後一陣疲憊襲來，雖然還沒到平常習慣盥洗的時間點，提早去悠悠地洗澡、抬腳和敷臉，還趁著空檔巡視了待產行李，不到晚上十點就完成睡前儀式躺在床上了。\n⠀\n⠀\n「自然產的奧妙就在於，產程是由寶寶啟動的，也就是說媽媽只能意會而無法言傳。」這段寫在後來規律宮縮陣痛時的深夜時分。\n⠀\n謝謝貼心的小萌龍給媽媽這麼好的生產前一天。\n謝謝佐先森在孕期間一路體貼溫柔的相伴。\n⠀\n寫在又是一個颱風假的前一夜，轉眼我真的從小孕婦變成新手媽媽了呢。\n⠀\n⠀\n#20241001 #佐溫家的小萌龍孵化中 \n#溫蒂思的生產前一日 #生產記錄下回待續\n#20241030 #Day28"
  },
  {
    "id": 30,
    "date": "2024-10-02",
    "year": "2024",
    "category": "母職育兒",
    "content": "2024.10.02\n小萌龍平安健康來地球報到🫶🏻\n\n同場加映\n溫蒂思順利挑戰自然產無減痛分娩成功✨\n特別感謝陪產員佐先森\n沒有你舒緩宮縮陣痛我真的沒辦法度過\n\n#好不真實 #成為新手爸媽了\n#歡迎小萌龍來到佐溫家"
  },
  {
    "id": 31,
    "date": "2024-09-30",
    "year": "2024",
    "category": "探索自我",
    "content": "作為一名被人類所定義的時間高度制約的女子，能夠在一月展開孕期，十月預產，是件可遇不可求的幸運之事呢。\n（畢竟小孕婦的腦袋時不時會短路，能夠以日期直覺反應出孕期週數真的很讓人覺得感恩🥹）\n⠀\n2024 的第三季，也就是我孵化小萌龍的第三孕期。\n若要用三句話來概括這三階段的心境會是──\n1️⃣「天啊！我懷孕了！」\n2️⃣「嗯，我是真的懷孕了……」\n3️⃣「哇，我就要變成媽媽了呢。」\n第一孕期感到不可思議，第二孕期慢慢接受事實，以開放的心去了解要成為新手媽媽的領域框架；到了第三孕期，便是收斂範疇，深耕各階段的應備知識。\n⠀\n懷孕、待產、分娩和育兒，這些學校沒教的事，每一件都不簡單，也都沒有標準答案。\n我很慶幸在初次經歷之時，能有餘裕依著自己的腳步去探索並安排學習計畫。\n在這知識爆炸的時代，難的是要先認識自己，並篩選出適合的內容。同時對於尚未發生的未來保持信心，不過度臆測而自亂陣腳💪🏻\n⠀\n很多時候感謝內觀的信念種籽已經根植在心裡，身邊也有個情緒穩定的伴侶，讓我在孕期偶爾低潮時，能夠接受當下的波瀾，明白那些感受是流動而非永恆的，而我也有足夠的力量可以承接。\n⠀\n不過也要很感謝小萌龍，回望這幾個月，除了到後期偶爾腰痠背痛、頻尿淺眠，整體孕期都沒有讓我有太多的不適。甚至前幾天因為睡前真的有點難耐，和孩子的爸一起跟她好好溝通之後也回饋了我一覺好眠🫶🏻\n⠀\n進入倒數階段，更加珍惜從前平凡不已的日常，和佐兩人一起備料煮飯、牽手散步，獨自看書、寫字和運動，以及早就無法忽視的大肚與日漸明顯到有點困擾的胎動（笑）。\n⠀\n懷胎實在是相當獨特的生命經驗，感謝能和偶的神隊友一起經歷🤰🏻\n⠀\n⠀\n20240930\n#溫の覆盤 #覆盤長文狂熱者 #2024Q3\n#佐溫家的小萌龍孵化中 #溫蒂思的孕期呢喃\n#38w #孕期紀錄 #懷孕日記 #蒐集了九個月的九宮格\n#佐溫故事 #jawenstory"
  },
  {
    "id": 32,
    "date": "2024-09-04",
    "year": "2024",
    "category": "探索自我",
    "content": "作為一名很樂於在生活中打造特定規律的女子，自上個月在 #女性寫作課 鄭重(?)與老師同學們說再見，有些不習慣今天這繳交作業的截止日，已沒有我的戲份。\n⠀\n因緣際會，這半年隨著課程的進行，能夠真誠地探索文字與我的關係。\n記得三月時看到課程說明的介紹寫著\n「比春天更好的事\n　就是和自己在一起，透過書寫\n　就這麼回溯、前進，或潛入下一個岔路……」\n⠀\n ⠀\n當時剛知道懷孕不久，還在接受自己重返職場的時間點又要往後推遲。總是閒不下來，很需要生活中有個重心的女子，在開課前一晚輾轉看到了課程資訊，火速私訊了粉專是否還能報名，接著在最短時間內提交了自我介紹和近期文字作品。所幸兩位老師深夜還在線，審查通過後，23:24正式完成繳費手續，隔天就出現在教室裡了。\n⠀\n當#薦骨 有了回應，一切事物的推展就是可以如此快速呢 🙂\n⠀\n⠀\n一堂寫作課表訂是四個小時，不過往往都要到過了晚餐時間佐先森都還等不到人回覆訊息，彷彿人間蒸發。神奇的是，並沒有什麼制式的課綱，或是老師登台授課的畫面，若以上帝視角消音模式觀察，就是一群女子圍著張長桌面對面談話，時不時各自在紙上振筆疾書，大多時候是接連拿起擺在中間的零食小點享用。\n⠀\n實際身處其中之前，我也很難想像，光是繞著「文字」轉，就能一起共度這麼長的時光。\n⠀\n⠀\n過往逕自在社群上自說自話，未曾歸納過自己有什麼文字使用的慣性，也鮮少有機會知道大家看到我的文字後會有什麼樣的感受。這趟文字小旅行，難得讓新朋友先從文字來認識我，我也以不同視角解鎖了許多「未知我」。\n ⠀\n從文章篇幅的架構、畫面切角的描繪，到字詞語彙的選用，內心深處的我在老師面前無所遁形 🫣\n⠀\n⠀\n＊拘謹嚴肅的、追求意義的、較真時間序的、過分包裝的＊\n或許隨著年歲增長，又或者是社群趨勢，當我愈在意他者的眼光，就愈難表露出自己最真實的樣子。即便初衷是想透過文字擁抱更多人，可是在想要做到好的過程中無意間放下許多柵欄，讓人不得其門而入，甚至是親自建置了迷宮，把最想傳達出去的心念隱藏其中，再反過頭來探究何以不被理解的原因……\n⠀\n「將脆弱展現出來，不一定會傳達出脆弱的意象。」\n⠀\n⠀\n最後一堂課前和同學們笑著聊起，每回總是在選題上卡關最久。每天睜開眼會發生許多事件，一生之中會和難以計數的人和物相遇，要將哪一段記憶抽出，去重新審視當時的自己，以此刻的文字再重現，不免考慮得多。\n有些過往，回望已然(看似)雲淡風輕，那還值得著墨成篇嗎？又或那只是被刻意壓抑而隱含著沒有顯露出的情感呢？\n⠀\n總是急於做好階段總結，好邁往下個階段的企圖，被這群陪著我探索的大姊姊們輕鬆看穿，一次次耐心提醒我不要著急。\n⠀\n⠀\n「誰說當媽媽前一定要整理好之前的人生？」\n「不同的時間點妳再往回看同一件事，都會有不同的體悟。」\n「我現在都六十歲了，都還在寫小時候的故事呢。」\n「妳想寫什麼就儘管寫吧，孕婦開心最重要。不管寫什麼，我們都會看的。」\n⠀\n內心深處渴望被看見的我，能夠這般被專注地凝視，無疑是再暖心不過的情意。\n⠀\n⠀\n練習放下任何事都要有意義的心魔，這是一篇好像說了些什麼又都沒說的呢喃。\n能在生命中的這個階段，和一群女子待在一起，忘卻時間的流逝，像剝開的洋蔥，把自己交給彼此，我很慶幸也很珍惜這段一起走過的日子。\n⠀\n謝謝妳們陪我一起回溯、前進，也邁入人生的下個篇章。\n\n⠀⠀\n2024.03.19-08.14\n#這裡藝游工作室 #女性寫作課 #寫作\n#春分到小滿 #文字小旅行 \n#沒有大天使笑什麼笑\n#現撈與醃漬 #特寫與輪廓 #切片 \n#當溫成為自由人 #溫蒂思的孕期呢喃"
  },
  {
    "id": 33,
    "date": "2024-08-31",
    "year": "2024",
    "category": "母職育兒",
    "content": "#歡迎小萌龍來到佐溫家 #welcomebabyparty\n⠀\n作為對寶寶性別沒有特別偏好的準爸媽，三月底產檢時就聽聞醫生初次猜測。由於懷孕過程中聽聞許多前輩有過辦了性別派對後又翻盤的經驗，我們也就一直處於不太肯定的狀態(?)，而誤打誤撞沒有告訴身邊親友真正的答案。\n⠀\n日復一日的小孕婦生活，少了朝九晚五的正職分散注意力，時而感受到自己有滿滿的動量而無處發揮，甚至偶爾會因為一整天都沒跟人有所互動而感到憂愁。再次認識到自己身為生產者，天生就是想來做些什麼事(笑)。\n⠀\n說起舉辦實體活動的熱愛，我想是透過相聚在一起，去感受人與人之間那無法言說的羈絆。當活動內容企劃大致完成後，主辦人難免對現場會碰撞出的火花有所想像，從前大多會形成某種執念或期待，但我發現放下所謂應該和必要，更能夠在隨著每個人個體性不同，去激盪出意想不到的故事。\n⠀\n⠀\n正如這次的性別派對，異想天開只留了半小時的前置時間，即便把所有3C設備都交給佐，將餐食交給佐爸媽協助，依然搞不定不斷在活動前幾天無限上綱跑出的場佈內容……\n不過也因此衍生了許多小趣事。\n⠀\n像是和歐娜一起討論主題串旗到底該擺在哪，但那高度根本無法靠我倆掛上(笑)\n像是藍黃恐龍三角串旗的陳列，是佐家人與黃家人合力一同完成的！\n⠀\n當下我聽著自己說：「沒有一定要怎麼擺，大家覺得好看就可以了。」\n⠀\n明明前幾小時還在大腦憑空排列無數次，苦惱糾結於這兩種串旗該要怎麼相互輝映，結果是他們獨立存在，反而各自燦爛。\n⠀\n⠀\n來賓陸續到場後，我就完全拋開了在籌備期還無法擺脫的較真模式，放飛了對於時間感的掌握。畢竟來的都是摯親好友，也不會有誰真正替這場活動打什麼分數(?)，我只需要做最真實的自己，享受當下就可以了。\n⠀\n開場慣例講了一長串話，分享這場我人生中第一次參加且舉辦的性別派對，囊括了各種我所熱愛的元素，手寫的溫度、看得見的時間變化和凝結一瞬的幸福時刻，以 #祝福氣球、#孕肚排序 和 #照片錦集 作為具體呈現。\n⠀\n接著意外把 #量腰圍 玩成終極密碼、看超音波 #猜部位 的最難與最易跟原先預設的完全八竿子打不著，不過以此讓大家參與我部份的孕期日常，倒也是綜藝感的笑料滿點。\n⠀\n重頭戲登場前，首映了佐先森撥空精心製作的 #佐溫孕期故事 影片。八個月以來，每回我們產檢後就會窩在房間裡，把相機架好腳架，穿著一樣的衣服，拿起超音波照當道具，去呈現不斷隆起的孕肚，也把那個月帶著小萌龍體驗的新鮮事記錄下來。謝謝佐先森如此陪伴我初為人母的過程。\n⠀\n寶寶的性別其實一句話幾秒鐘就可以跟大家分享，但有了前面一連串的鋪陳，讓我們能和八位親友，用我自製的 #九宮格 一起攜手揭曉。無法彩排的反應真實的可愛，尤其有小孩子參與，才能非常戲劇化的差點提早曝光。\n⠀\n⠀\n活動結束後，我用著相比於從前更加靜慢的腳步細細回顧，看著佐先森的活動紀錄，以及家人朋友的側拍側錄，這些快樂可以縈繞在我心頭好久好久。\n再次歡迎女孩小萌龍來到地球玩，爸爸媽媽先幫妳收下大家的愛了。\n⠀\n⠀\n2024.08.24 \n#性別派對 #性別趴 #懷孕大小事 #懷孕紀錄 \n#佐溫家的小萌龍孵化中 #小萌龍是女寶寶\n#佐溫故事 #jawenstory\n#更多照片在臉書相簿\n#結果佐溫一家自己沒有獨照🤣"
  },
  {
    "id": 34,
    "date": "2024-07-20",
    "year": "2024",
    "category": "探索自我",
    "content": "迎來28歲的這天，也可以說是我離鄉北漂10年了。\n小時候聽陳奕迅的十年，總覺得十年這個時間量詞還離我好遠。轉眼間，我的身邊也有不少認識超過十年的人了呢。\n⠀\n也許是因為我相信每個人都是在靈魂意識之下選擇自己誕生的時刻，隨之對生日這個日子也就特別在乎。像是一種程序重整與重啟。\n⠀\n過去這年，沒有太多長期目標步步在日常裡推進，許多新的體驗在滾動著發生。因此和往年不同，今年給自己的生日禮物，是任由自己好好沉浸在回憶漩渦，好好看著這十年的生日有著什麼樣的故事發生。\n⠀\n⠀\n大學時期，獨自離開避風港去世界探險，重點是「求新求變」。生日在暑假有的是彈性能自由規劃，那幾年的七月人都不在校園更不在家，校外活動、參加實習、自辦營隊，和當期認識的新朋友一起度過，與家人舊友遠端相念。\n⠀\n踏入職場後，作為十足的工作狂，仍任性得沒在生日當天上班過。請特休把重心放回自己身上，舟車勞頓和各個階段認識的朋友一起做愈多事愈好，也不忘回家投奔家人懷抱。想親身收攏再創造，一路報復性得累積回憶碎片。（然後再心滿意足的回去上班？）\n⠀\n過沒幾年和佐相遇，生日作為行使特權的好理由，一路有過青春的自己做蛋糕、去吃平常想吃又捨不得吃的餐廳、從國內旅遊到國外旅行。\n當中有一年生日正好確診，破例申請WFH在家工作，佐光是回家帶了片蛋糕給我，就覺得好感動。結果沒想到更感動的是三天後出關當天就被驚喜求婚😳\n⠀\n⠀\n今天凌晨一跨過零點，佐就撥出過份歡樂版的生日快樂歌，在一陣止不住的笑聲中，還拿出了相當契合我現階段需求的生日禮物🫶🏻\n\n念頭一瞬轉過這十年，揮別原生家庭避風港的日子，沒有什麼過不去的大風大浪，反而在偉大航道上收穫了許多夥伴和珍寶。\n⠀\n此刻我相比從前的浮躁飄泊，幸福得更踏實，和愛的人相處相伴，不論在身旁或在遠端，真誠的心念能超出距離的侷限，謝謝把小女子放在心上的人吶🥹\n⠀\n⠀\n28歲的這天，正好孕期也要跨入28週了。\n預先安排好的行程是孕婦瑜珈老師特別開設的新生兒護理課程，兩個月一期就恰好在這天。生日為了將要到來的新生命做準備，也不失為一種準媽媽的浪漫吧🥰\n⠀\n迎來新的年歲，願能持續走在身心動態平衡的路上，照顧好愛的人之餘，也不忘愛自己。\n⠀\n#又到了720 #生日快樂 #20240720\n#溫蒂思的孕期呢喃 #佐溫家的小萌龍孵化中 \n#jawenstory"
  },
  {
    "id": 35,
    "date": "2024-07-07",
    "year": "2024",
    "category": "探索自我",
    "content": "前幾天忽然意識到，從今往後的日子，也許都不是過去的我所能計畫及想像的了。\n⠀\n2024的上半年，隨著小萌龍準備來到佐溫家，我開啟了一系列全新領域的探索。過去從活在自己的世界，到擁有穩定關係，覆盤的面向不外乎是工作、生活與學習，然而，從今往後我想也許改以──自己、伴侶和媽媽──這三個角色會更直觀一些。為自己而做的、和伴侶一起體驗的、成為媽媽而學習的。\n⠀\n抽離來看，其實我的所作所為，無非是在不斷吸收學習、產出實踐的路上，反覆調整應對的姿態，讓自己能夠在迎向未知的時候能夠更坦然平靜的面對。\n⠀\n#為自己而做的\n🙋‍♀️ #孕婦瑜珈 \n作為長期透過運動流汗療癒自己的女子，孕初期簡直像是得了嗜睡症，每天睡眠時間都比清醒長，難以提起勁去到健身房，整個身體的代謝狀況就又更差。在孕期13週報名了為數30堂的孕婦瑜珈課程，除了維持運動頻率，更重要的是曾為產房護理師的老師每堂課分享的孕產知識，大大降低了自己胡亂搜尋網路碎片資訊的不安，也隨著一些二寶媽同學一窺未來新生兒生活的可能樣貌。\n⠀\n🙋‍♀️ #女性寫作課 \n一直很想探索文字跟自己的關係，幸運地在開課前一晚的午夜時分報名成功，從節氣春分到節氣小滿的文字小旅行，是我每週既期待又害怕受傷害的泉源。沒想到包裹在文字裡的我，在旁人看來會是拘謹的模樣(我發誓我這輩子從來沒有這麼被形容過)，在作業截止時間前的糾結拉扯，至今仍是糾纏著我(笑)，期待有朝一日尋得順勢而為的自我解放之道。這段時間隨著課程推薦書單去到了好多不同的文字宇宙，也自己開展了許多支線一窺創作者們背後的心思，閱讀真的是種思緒旅行啊！\n⠀\n🙋‍♀️ #將四散各處的整理輸出\n去年成為自由人後，由於穿插了各式中長期事件，有好一陣子沒有調配出穩定的週行程。好好地把數位記錄和紙本子彈筆記補上，也終於將去年馬來西亞之旅的點滴分享到 #佐溫故事 @jawenstory ，後續還有50天的蜜月旅行，目標是在小萌龍出生前完成啊啊。\n⠀\n⠀\n#和伴侶一起體驗的\n跟佐先森剛過完四周年紀念，過去這年其實是我們相處密度最高的一段時間，不僅是旅行期間，平時也幾乎是朝夕相處。而總會在不自覺間創造出規律儀式的我，也長出了佐溫家期間限定的可愛樣貌。\n⠀\n💑 #佐溫廚房 \n平日中午開張，與佐媽一起三人享用。食材基本上由佐媽採購，前一晚跟佐依照冰箱庫存討論明日菜單，一早我依自己的節奏悠哉備料(切菜對菜鳥來說實在快不起來)和蒸煮，差不多了就邀請佐大廚就位料理，或炒或煎之後，便邀請佐媽一起上桌開動！\n年初擔任內觀法工體驗張羅50人份餐食的複雜，才慢慢體會從前媽媽一人要料理給一家五口三餐的重擔。很喜歡我們逐漸迭代後現行的模式，三個人各自主要負責相對合適的工作，吃飯時甚至會不自覺相互誇讚\n──「媽妳這次買的絲瓜好新鮮，不用調味就很鮮甜了耶！」\n──「怎麼想到可以這樣處理食材啊？！妳兒子/妳老公真的很優秀欸！」\n──「哇妳今天菜切得很不錯耶，入口大小剛剛好。」\n有時看著新聞播報當季蔬果，席間也就互相激盪出隔天菜單，佐媽開心採買，我們快樂地端上桌一同享用。要是第三視角看這畫面也許有些浮誇，但正因為彼此都有所付出，更能感受到一頓飯的溫暖。\n⠀\n💑 #孕期紀錄 \n雖然懷孕這事對我來說並非一生一次的絕對，但每胎體驗總無法複製，也就想要好好記錄下這段期間的身心變化。身形方面，固定在產檢後用相同姿勢拿著超音波照拍攝，有感孕肚真的日漸長大；心理方面，由於懷胎的每一天都非常嶄新，新的變化與事件無常發生，便和佐以口述對談的形式，把不同時期那些很新鮮驚奇的感受保存起來，沒意外會嘗試剪輯成podcast上架？！\n⠀\n💑 #產前蜜月 #babymoon\n帶著小孕肚搭飛機，走了幾段孕婦專用通道也算新奇，再訪馬來西亞去檳城大吃大喝四天歸來直接多了兩公斤，願望清單中我們想吃的、想去的都逐一打勾完成，還在藝術街上用好孕祝福價收穫了小萌龍的玩偶娃娃！兼具多種意涵的旅行大成功🫶\n⠀\n⠀\n#成為媽媽而學習的\n🤰 除了完成月子中心的下訂，這半年來看了許多 #孕產書 ，佐也買了 #烏烏醫師好孕課 一起進修。深深覺得孕產相關的知識需要積極主動去涉獵，只單靠去醫院產檢聽衛教對我來說是不夠的，更遑論台灣的媽媽教室大多是廠商開的銷售導向課程…若是未來有需要歡迎來跟我交流書單😆\n⠀\n有些人問我，會希望趕快迎來寶寶出生嗎？\n從起初太未知而有些慌恐，到現在所掌握的知識愈來愈充實，我說，就是享受每個當下，不會特別期待未來，踏實地感受這段全新的旅程～🥰\n⠀\n⠀⠀\n孕期轉眼剩下不到一百天，仍然感謝能擁有此時的生活，也熱愛並珍惜著。\n⠀\n20240707\n#溫の覆盤 #覆盤長文狂熱者\n#佐溫家的小萌龍孵化中 #溫蒂思的孕期呢喃\n#26w #孕期紀錄 #懷孕日記"
  },
  {
    "id": 36,
    "date": "2024-06-27",
    "year": "2024",
    "category": "伴侶結婚",
    "content": "親愛的佐先森生日快樂🫶🏻\n\n四週年紀念旅行再度來到你的第二家鄉\n也深刻感受到自己對於馬來西亞的喜愛☺️\n\n今天在宛如台南的檳城大吃大喝\n走逛這座世界遺產城鎮的街道\n在飯店頂樓看著藍天白雲游泳\n和你一起享受榴槤自由的快樂\n\n很開心偷偷準備的紀念小書驚喜再次成功\n還在藝術街上喜獲同色系的可愛小萌龍😻\n\n#生日快樂\n#四週年快樂\n#寶寶產前旅行快樂\n#天天快樂🎉\n\n#20240627 #jawenstory\n#佐溫家的小萌龍孵化中"
  },
  {
    "id": 37,
    "date": "2024-05-20",
    "year": "2024",
    "category": "伴侶結婚",
    "content": "婚宴週年的行程，比登記結婚週年更閃耀一點沒毛病吧💞\n帶著小萌龍去 Xpark 看好多海生動物與他們的寶寶。\n⠀\n光是看沙鰻搖擺就停了快半小時🥹，巨型水族箱裡各式鯊魚和魟魚跟著大小鯧魚們一起飛呀飛🪽(不自覺都會講飛，明明知道是游)，珊瑚宛若是海生的多肉植物靜靜地陪著小魚玩耍🪸，癒見水母區的水母們真的都有夠療癒🪼，水母寶寶小小的很努力長大中，跟我們家小萌龍一樣～👶🏻 肥嫩Q彈的海豹用超級舒服的表情在水中遊蕩，情到深處還直接給我親起來😳 已經在等下班的企鵝都不游泳了，在岸上晃悠、理毛、吃冰或發呆🐧 沒想到三個半小時都還逛不完，下回要預留一整天才行(?) 😆\n⠀\n回程的路上真誠地聊了一些未來展望，儘管平時講的話都夠多了，在這樣的生命節點上還是有點泛淚，能有全然相信彼此的伴侶，實在是太幸運又幸福了。\n@jaranzo 謝謝是你和我一起過日子🫶🏻 \n⠀\n⠀\n#20240520\n#佐溫婚事 #一週年\n#佐溫故事 #jawenstory\n#佐溫家的小萌龍孵化中"
  },
  {
    "id": 38,
    "date": "2024-05-19",
    "year": "2024",
    "category": "伴侶結婚",
    "content": "🫶🏻\n週三中午如常和佐媽一起午餐，她忽然說：「下周一你們出去吃吧，中午別煮了。」看著我倆滿頭問號，「你們這不是結婚一周年嘛，去慶祝一下。」\n對欸，520要到了！總統府都要換批人入駐，我也結婚一年了。\n⠀\n成為快樂小孕婦的這些日子，可以說是有記憶裡來最鬆弛的時光（好像誇飾法？但是是真的！)。放下了維持好久的習慣，不再在行事曆上記下每個小時都做了些什麼，不再追求每天都要有創造力和意義。每天自然醒來，愜意得備料、煮飯、吃飯，然後開始順著當下的心意去做自己想做的事、看自己想看的書或影劇，有時其實就是散了一場很長的步，然後就累了（笑）。\n⠀\n⠀\n自從這個鐵錚錚的事實浮上心頭，去年在婚禮前五天的密集行程就也回到我的腦袋中，因此也就有時不時產生的驚呼……\n⠀\n「天啊，去年的今天就是要寄出行前通知信的日子！我要再回去看一次！」\n「5/18，啊，這天就是要去拿婚紗跟西裝的日子。」\n「嗯，去年的我們肯定很難想像晚上11點就可以準備去睡了。」\n⠀\n不僅如此，還有潛藏在心底的儀式感強勢歸來，開始拉著佐先森陪我一起在創造一些回憶給未來的我們回味。（佐之聲：又來了……）\n⠀\n今天作為實質上我們去戶政事務所登記結婚的週年日，在我的世界裡以輕量型的約會行程來規劃。穿上新買的可愛連身裙，盡己所能的讓自己比平常更漂亮一點（？），從事我們平常完全不會考慮的排隊行為，在餐廳外頭等了40分鐘，心滿意足地首次嘗試皮酥餡滿、用料實在的蘇阿姨披薩。\n⠀\n待會活動時間還久，先到附近新開的百貨晃晃，在紅氣球書屋喜獲一份布書衣禮物。接著如期到松菸誠品參加《夾心》新書分享會。做為一個獨立新女性，從前的我很習慣自己參加這類活動，不過這次在這個時間點和佐一起來參加覺得特別適切。畢竟是一本記錄了零歲到三歲的育兒實驗書呀，是我們的前輩呢，好驚喜作者zz在半小時內重點式談了她的育兒心得，含括了一些建議要做的事、覺得做得好的事以及如何在一篇篇日記中化成這本散文集。還沒讀之前就覺得一定會非常有幫助了呢。\n⠀\n⠀\n既定的行程結束後，微微飄起小雨，簡單吃過晚餐後決定要回家，到了門口，卻湧起了一種不捨今天就這樣畫下句點的心情。\n「如果現在下起了大雨，我肯定會說幸好我們到家了，但因為現在沒有下雨，所以我有點…覺得怎麼這樣就要回家了。」我用委屈的小臉看著佐說。（請想像出門約會的少女不想輕易結束的心）\n「那你就當現在外面下了大雨吧，幸好我們到家了。」\n⠀\n⠀\n真正到家之後，一直到現在這刻，我也覺得幸好我們就這樣回家了。\n因為這樣這天晚上才能吃著我們都喜歡的榴槤，喝杯自己泡的桑椹冰茶，用Netflix看場電影，然後一起重溫婚紗照，最後留下時光小卡給未來的這些可愛回憶。\n⠀\n愛對了人，果然時時刻刻都能是慶祝活動呢🥰🫶🏻\n⠀\n#佐溫故事 #jawenstory\n#佐溫家的小萌龍孵化中"
  },
  {
    "id": 39,
    "date": "2024-05-06",
    "year": "2024",
    "category": "母職育兒",
    "content": "孕期伴隨來的身心變化，每個孕媽咪自有自的體驗和故事。\n⠀\n其中有個我沒想過的是——我和重量訓練的關係。\n⠀\n⠀\n自大學開始的懵懂練習，到了出社會後成為工作之外的洩壓出口，我在每個肌肉伸展和發力之間，感受身體的大小部位與自己同在。很多難以言喻的情緒流動，也隨著汗流而被梳理和消化。再怎麼晚下班，只要運動空間還在營運，我就一定會在每週排定的日子現身。\n⠀\n過往光是踏在前往重量訓練路上就會感到身心暢快的我，沒想到有一天竟會感到抗拒，甚至帶有一絲害怕。\n⠀\n⠀\n暌違近 20 天，在佐先森的各種心靈及實務的幫助上(半哄半騙+幫開訓練菜單)，總算在這個熟悉的場域中，靠近了內心深處那恐懼的源頭。\n⠀\n懷孕之後的身體，平時就比以往更常感到疲倦。\n前幾次訓練時就發現自己變得好容易喘，明明已經調整了重量和組數，組間休息卻還是因為心率高居不下而變相拉得很長。\n⠀\n從前享受於在空間中悠遊自得，哪兒空閒去向哪兒，從來不會因為特定的訓練器材需要排隊而感到煩躁，畢竟沒有固定菜單，多的是替代方案。\n⠀\n然而，雖然孕肚還不明顯，但知道自己不適合再使用會直接壓迫到腹部的設備，因此，像是要把固定帶放在腹上的臀推、把骨盆固定在靠墊上的羅馬椅和捲腹動作，就不能在選項之中。\n偶爾，訓練的時間就在為數不多的設備等候中流逝了。\n⠀\n回想起那每次的判斷、轉身別過與不得不的空等，都讓我有種力不從心、身體失去自我控制的感覺。\n⠀\n⠀\n今天流暢地走在佐先森替我安排的菜單中，忽然意識到這些心念，很感謝自己行前順著某種直覺撒嬌得要他幫忙(從前的我甚至是不願意被事前設定的菜單限制住的)，更感謝佐溫柔而踏實得接住了當時發出求救訊號的我。\n⠀\n知道自己還在適應這個看似變化不大實則全新的身體。\n知道自己此時需要在有限度的框架中，慢慢重新發展和重量訓練的關係。\n知道自己還是有力量的。\n為此感謝著。\n⠀\n啊～跨過自己內心的關卡真好～🥹\n期待著這難得的經驗，還會帶我去體驗些什麼。\n持續在生命的無常中，練習平等心。\n⠀\n⠀\n20240506\n#佐溫家的小萌龍孵化中\n#溫蒂思的孕期呢喃\n#17w #孕期紀錄 #孕期運動 #懷孕日記"
  },
  {
    "id": 40,
    "date": "2024-05-02",
    "year": "2024",
    "category": "母職育兒",
    "content": "親愛的小萌龍，歡迎你來到佐溫家。\n⠀\n因著有兩位歲差不小的妹妹，少女時期偶爾會擔任代班家長，代簽聯絡簿、參加家長會、和妹妹們的老師保持關係，讓我以為自己就是個小媽媽。\n時日至今，從前總是跟著我有樣學樣的鬼靈精，漸漸成為擁有獨立思考能力的小大人。很開心能以姊姊的身分，作為認識她們最久的朋友之一，一起經歷生命各個階段中的大小事。\n⠀\n經過了橫衝直撞、先做再說的小毛頭求學階段，大學尾聲開始有了目標設定的概念，而成為媽媽這件事一直是我的長期目標。雖然當時並不明確知道，這個角色將伴隨而來的連環性轉變。\n時間悄然滾動，當時看似遙不可及的，竟也近在眼前。\n⠀\n或許是單身時自我探索的功課做得還算足，才能在和佐先森相遇之時，就把彼此對於感情和家庭的共識談出個大輪廓。\n理智上說歸如此，我還是會在每次象徵身分轉變之時，花上大把時間感到驚喜、疑惑和不可思議。\n決定要同居的時候、要一起著手規劃格局重新裝修的時候、\n決定要開始籌備婚禮的時候、在毫無準備的情況下被求婚的時候、\n決定要試著備孕的時候、過了不久就驗到兩條線的時候……😳\n⠀\n孕期前三個月，常常有不真實感。\n除了不再報到的月事和稍稍發脹的胸脯，那尚未鼓起的肚皮常常讓我懷疑，我是真的懷孕了嗎？？？\n要不是從二月起連續三個29號(某種巧合兼強迫症?)去醫院產檢，隨著醫生的帶領，在超音波中看著依稀閃爍的小光點，到有著朦朧美的小人形，以及最近一次去看小生命開始活潑的動動手腳，真的是好難以置信吶～\n⠀\n很開心能與大家分享這個讓佐溫驚喜又還有點不知所措(?)的消息！\n歡迎前輩們多多分享孕期的小眉角，或是各種相約遛遛孕媽咪的散步小聚😆\n⠀\n再一次的，熱烈歡迎小萌龍來世界玩耍🐲🐣🫶🏻\n⠀\n#jawenstory #佐溫故事\n#新手爸媽 #孕媽咪 #新角色get\n#佐溫家的小萌龍孵化中"
  },
  {
    "id": 41,
    "date": "2024-04-02",
    "year": "2024",
    "category": "探索自我",
    "content": "聽著窗外忽明忽滅的雨聲，這就是春天的模樣呢，時晴時雨捉摸不定。\n⠀\n昨天是三月的最後一天，也是2024年第一季的尾聲。想著這些的時候，發現自己被人類定義的時間軸高度制約，想寫些什麼的時候總是會在某些時間節點上，不過有些事經過漫長的練習，總算開始有點不一樣了。\n⠀\n⠀\n2024年可以說是，總算實踐練習隨波逐流的一年。\n去年歷經50天高度耗能的自助旅行歸來，存留在身體裡既有的工作記憶仍無情得推動著我，彷彿要有工作、有產值、有收入，才能穩固住自我價值的根基。然而，依舊不甘心輕易投入自己沒有熱情的崗位，頭腦用盡氣力拐了許多圈蒙混過了真實心意。\n⠀\n在新年的第一個工作天，去到了一個好像很有未來性的所在小量測試。起初，全新的產業結構和工作內容，滿足了我對未知探索的好奇心。從前在專案協作中處於對位立場的職能，原來是這樣的日常，原來會需要考慮專案以外，以公司整體營運層面思考的這些與那些。同時，位處公司中的支援型部門，離實際上帶來營收的一線部門甚遠，透過已發生許久的事件步步回溯，用自己的眼光去理解這全然嶄新的新世界。\n⠀\n時隔三週，在宇宙的安排之下，有幸的開啟了一連串內部面試的機會，那是我原先更想嘗試的位置，但因為沒有過往產業背景的經驗，而自己先退卻了。沒想到從家裡踏進辦公室的路逐漸熟悉後，會收到這樣的邀請。一邊加倍用心的在時間限內完成手邊的任務，一邊把握在公司研究內部圖書館資源的空檔，回家後更是馬不停蹄的透過各種資源在短時間內試圖更加了解整個產業的全貌，再收攏到過往的累積可以如何在這個職缺上加乘優勢。\n⠀\n⠀\n期間又對自己做了不只一次的靈魂拷問，這真的是我想再次投入的工作嗎？又或只是得到了一個看似正確的捷徑選擇呢？\n⠀\n⠀\n由於面試的整體過程勢必會橫跨春節年假，秉持著若是就這樣再次投入了正職工作的生活，那就難以完成今年的年度目標－ #內觀法工 體驗，便在期間直接向公司表明，接下來會有無法收訊回電的時間，且若有緣成為夥伴，那麼正式報到時間最快將會是在三月初。\n⠀\n作為新婚後的第一個農曆新年，在多重家族身分中流轉，原本看似長長的年假因為和不同家人們相處，被切分成許多各自獨立的可愛回憶。大年初五，在佐先森的相伴之下，正式登入熟悉不過的內觀中心，投入十日內觀課程的法工服務。\n⠀ ⠀\n⠀⠀\n法工，其實就是為內觀法服務的志工之意，大抵上分為廚房法工與環保法工。首次成為法工的我，被編入廚房法工的一員，來到那個總是可以變出神奇美味素食餐點的所在。起初雖因過往廚藝經驗不多有些緊張，不過由著歷久以來的舉辦，早已將課程中一日兩餐與午茶水果的備餐過程系統化與流程化，不僅有固定的角色和搭配的每日流程，還有菜單總表供參考，大致可以掌握五成的變因。\n⠀\n然而，有人的地方就有江湖，剩下的五成變因不諱言的就是人和議題。這期的廚房組是最完整狀態的配置，一名組長加上六名組員，這篇時序覆盤文也非要著筆記錄細節，大體來說，隨著再次的成為團體裡中最年幼的一員，這十天除了收到許多關愛，也從人生前輩們身上學習及聽聞到無價的寶貴經驗。人總是帶著自有的濾鏡看世界，在情急之中不免會有些無心之過，很珍惜每天晚上完成一日服務後的慈悲觀，祈求原諒與原諒，那是滾動善流動的開始。將來時機成熟了再來將這魔幻的十天獨立成章。\n⠀\n⠀\n四年一次的2/29讓人多了些額外的期待，這天特地安排了個永生難忘的行程，然後就迎來三月了。整個三月延續著2/29那天的後續展開，用生命去體驗生命的無常，去回應自己的身體而不僅是智識上的正確，在有限的認知框架中把握當下，珍惜感恩。寫到這邊忽然意識到，這幾年自己好像不似從前喜歡寫當下或近期所發生的，也許因為太過珍重，把五感放大，那些當下的力量需要時間去陳潤，才能化為文字長存。啊，又認識自己了一些，真好。\n⠀⠀\n⠀\n「新新的課本，放在新新的書包裡。\n　新新的葉子，長在新新的樹枝上。\n　新新的太陽，照著新新的天空。」－金子美鈴《四月》\n⠀\n⠀\n今天是四月一號，那就用前幾週抽到的這首籤詩做結。\n願能持續保有新新的眼光，盡情體驗新新的每一天。\n⠀\n⠀\n20240401\n#溫の覆盤 #覆盤長文狂熱者\n#當溫成為自由人 #溫蒂思的內觀之旅\n#新新的 #籤詩 #內觀 #轉職 #職涯 #生涯 #深尋自我\n#佐溫家的小萌龍孵化中 #溫蒂思的孕期呢喃 \n#12w #孕期紀錄"
  },
  {
    "id": 42,
    "date": "2024-02-15",
    "year": "2024",
    "category": "原生家庭",
    "content": "2024甲辰龍年，多了些新身份，與更多不只有血親關係的親友共享新年歲的假期，感受到愛與關心的流動，雖然和過往習以為常的行程完全不同，依然幸福著😌🫶🏻\n⠀\n比照往年來筆記流水帳給往後回味✨\n⠀\n⠀\n🐲除夕夜\n人生中首次出現在團圓飯的開伙廚房裡，除了把食物煮熟的過程之外，我都有幫上忙哦，退冰、切菜與上菜😆\n和佐爸佐媽一起體驗出嫁後的四人除夕夜，平時在家錯落著吃飯的時間隨著儀式感而有了交集，而紅包環節與黃家那繁複隆重的排場不同，是小巧而真摯溫馨的祝福。\n⠀\n🐲初一：祈福與走春\n一早起床吃婆婆準備的長年菜、發糕和湯圓當早餐，出門去 #覺修宮 ，本來就有心理準備要排隊，沒想到要繞整個里排一大圈！不過大家井然有序也節奏向前，大約半小時順利從小英總統手上拿到了賀年紅包🧧\n成為佐家的新女兒後，擁有了許多被捕捉融入於風景之中的契機。純然在廟堂與士林官邸走晃就收穫了許多可愛照片，同步解鎖了和佐爸媽一起逛夜市的成就，四個人真的好適合分食共享啊！\n⠀\n🐲初二：聚餐與拜年\n是個多種角色身分切換的一天，跟佐先森兩人為一個單位(?)。先是中午在台北與佐親友聚餐，接著晚餐邊回到台中與黃家人相聚，最後跟佐一起回外婆家陪她散步，觀賞她的諸多植物孩兒們。相繼分別拜年，久違相聚談天、實體擁抱，獻上今年驚喜獲得的 #龍年紅包 ，得到滿堂彩的喜歡🥰\n同時也成功策劃了敬雯媽的驚喜慶生，蛋糕禮輕情意重🍰\n⠀\n🐲初三：台中天氣晴\n今年也是首次與小汽水沒能相見的年，與黃爸媽、小狐獴和佐五人一齊徜徉在台中炙熱的暖陽之中🌞\n由著不想去熱門景點人擠人，一早去廟裡拜拜，下午悠遊在他人的鄰里街區中，一邊散心，一路野餐，沒有表定的行程也愜意快樂著。\n⠀\n🐲初四：嘉義微旅行\n前幾天做了媳婦和女兒，也要撥時間好好當老婆。左喬右擠得順利和佐有了兩人小世界😆\n搭了高鐵前往嘉義，去 #咩咩上樹萌寵樂園 穿著羊駝裝餵萌寵們吃草，梅花鹿、羊駝、黑面羊、水豚和羚羊，佐總是對小動物們很有自己的一套。最後在 #故宮南院 廣大的腹地，和大朋友小朋友們陪太陽公公下山。\n⠀\n🐲初五：內觀法工初體驗\n與自己全然共處的最佳規劃— #溫蒂思的內觀之旅 ，這回選擇以 #法工 而非學員的角色參與。\n在情人節這天，能和所愛之人再次手牽手回到這個純淨之地，也是種屬於我們才懂的浪漫。謝謝佐先森的相陪，我會在這裡蛻變成更成熟穩定的女子的😌✨\n⠀\n🐲初六：開工日\n新一批內觀學員們正式入關了，身處在過往結界另一頭的世界很新鮮，與擁有某部分共同價值觀的夥伴組成團隊真的好幸福。\n作為法工的修煉，是在不需禁語的情況下保持正語。本來就不太覺得不能說話是太艱難的事(非常意外😆)，不過要在說出口之前保持善念確實更需要覺知，尤其在俗稱水深火熱的廚房裡。沒錯，順利潛入內觀中心的美味廚房了，第一天就已經覺得學到好多了呢🤭\n⠀\n⠀\n走在內觀修習的路上，對生命中發生的每個際遇都心存感謝，沒有什麼是理所當然，也沒有什麼絕對與必然，順應來到眼前的人事物，一切都是最好的安排，都是為了體驗才有的此生。\n祝願新的一年能常存平衡平靜與平穩之心，也將心中的喜樂分享給世界🫶🏻\n⠀\n⠀\n#2024 #甲辰龍年\n#敬雯一家人 #佐溫故事 #新年快樂 #jawenstory"
  },
  {
    "id": 43,
    "date": "2024-01-22",
    "year": "2024",
    "category": "探索自我",
    "content": "#20240122 \n跨入人類圖世界的這幾年，雖還是很介意實際上跨年的瞬間，但也多了個放緩些的好理由，畢竟人類圖的新年可是此時此刻才開始呢。\n⠀\n週日佐先森又出門上了整天課，中午跟佐爸佐媽吃完午餐後，久違的獨自泡在咖啡廳裡。\n⠀\n到了接近打烊時分，人潮漸散，開始周圍聲音都變得清晰。\n⠀\n聽見遠方一個大姊跟對面的人真摯得說\n：「你要觀照自己的心。」\n⠀\n⠀\n作為一個深尋自我多年的女子，一直覺得自己是個很難參透的人(笑)。\n嘗試過很多內在探索工具，試圖想從中覓得交集，藉此去錨定我自己在這個世界上的位置，以及該如何繼續向前。\n⠀\n回想起來其實也就是這一年多的時間，從 #薩古魯、#內觀 到 #靈魂的出生前計劃 ，以及被我留在身邊的精神糧食，都強烈暗示我，#轉心向內 、 #活在當下 、 #盡情體驗 。\n⠀\n我看著自己，起初懵懵懂懂，一邊踏出自己設定好的軌跡和框框，一邊對於這種專注在自己內在時，彷彿在打破現有時空中的靜止感到踏實。\n⠀\n不用急於奔赴\n沒有旁人左右\n純粹的 只有我\n⠀\n就以此作為今年的目標吧！\n無論外在如何變動，有了什麼樣的抉擇與挑戰，\n請一定要持續觀照自己的心哦～🫶🏻\n⠀\n⠀\n文末，分享墨客老師的新年賀語\n「無論你選擇如何面對這一切，都沒有關係，只要行得通就可以。真正的大師們，是在混亂與震驚的面前體驗到平安的，並不是因為他們找到了逃避的方法。因為在混亂中，才有更多機會打磨出與眾不同的自己！」\n⠀\n⠀\n溫蒂思和彩虹羊駝，再次祝福大家，擁有真正的快樂。⠀\n☺️☺️☺️\n\n#人類圖新年快樂 \n#W新年展望"
  },
  {
    "id": 44,
    "date": "2024-01-02",
    "year": "2024",
    "category": "探索自我",
    "content": "今天，是2024年元旦連假後的開工日。\n而明天，明天是在我新年理想藍圖之中，啟動第一個行動計畫的開始。\n⠀\n作為耐心等候之後迎來的確定消息，比預想的更為雀躍。\n說是耐心吧，其實不過是比預期的多上兩個工作天，體感則為含括連假的五天。\n也許是這五天正巧橫跨了不同年份，\n也許是這剛好是年末覆盤展望的時節。\n為了這個消息，沙盤推演了不只一種行動版本。\n⠀\n若是有緣一起走上一段，那麼這段時間就乖巧的待著那兒也不去；\n若是緣分未到，那麼就啟動A或B或C版本的出走計畫，持續探索世界。\n⠀\n就是這種不甘止步且源源不絕的動能推著我向前，才會讓他人看來總是活力充沛吧。\n⠀\n⠀\n仔細品味自己的愉悅，我想我是喜歡擁有規律生活的人呢。\n比起全然的自由帶來的無措，更喜歡在框架之中游刃有餘、忙裡偷閒的餘裕。\n能透過實際的體驗更靠近自己一點的感覺好踏實。\n⠀\n⠀\n然而，準備完明天要碰面的資料，發現旅行時寄給自己的第一張明信片正巧到了！\n⠀\n⠀\n「真正上路與行前計劃的心情十分不同，\n旅途中的每一天都放大了感官，\n有著意想不到的各種驚喜和奇遇。」\n⠀\n⠀\n嗯，是呀！\n⠀\n用腦袋思考計劃，與用身心實際體會，是各自閃亮著的生命體驗。\n⠀\n謝謝無常帶來的餽贈，讓先前旅途中的我，又給足此刻的自己力量 🙂\n⠀\n⠀\n一切都會成為更好自己的養份。\n擁抱無常，珍惜當下。\n⠀\n2023.01.02"
  },
  {
    "id": 45,
    "date": "2023-12-31",
    "year": "2023",
    "category": "探索自我",
    "content": "#溫の覆盤 \n\n2023下半年，帶著全新的新手人妻身分，告別了安穩可愛的工作團隊，#成為自由人的溫 在佐先森陪伴下，開始了她的探索世界與挑戰極限的歷險。\n\n七月－#單車環島趣 #馬來西亞自助行\n在四十年來最熱的夏天，騎著純人力鐵馬，用雙腳踏實的以九天八夜認識台灣，新竹－台中－嘉義－高雄－恆春－知本－瑞穗－礁溪－南港，從沒想過自己會做的事，還不止於此。\n想來未曾一同出國過的新婚夫妻要直接前往南極蜜月也太挑戰，環島挑戰程後後，休息一天便旋風前往佐先森的第二家鄉－馬來西亞。本就以浮誇風格走跳著的溫，走出舒適圈後不斷衝擊心臟的好奇、發現與珍惜，幾乎是以秒為計。食衣住行育樂樣樣新鮮，六天五夜正好是小試身手的資訊量(?)。\n走訪了光是找資料就喜歡到不行的迷宮書店/粉紅清真寺/椰殼洞，在國外看了兩部中文字幕的電影(?!)，被佐的多年摯友驚喜慶生，亂入了曾經跟高中母校有過合作的芙蓉中華中學校慶，此行最後受到好多愛的關照。\n\n八月－ #專案管理學習營助教 #佐溫廚房 #靈魂的出生前計畫\n有幸能成為商業思維學院的專案學習營小組助教陣容之一，熟悉不過的CRM導入題目，沒想到換個角度作為引導者來投入，在回饋同學們作業的過程中對專案管理的眉角又更寬廣了些，有人的地方就有江湖，每個人都有不同的觀點和作為，謝謝小組同學們的用心參與讓我更有體會。\n隨著在家時間安排有了餘裕，跟佐一起開始「認真」自己煮來吃，作為一名從前只會自己煮泡麵加青菜打顆蛋來吃的女子，這段時間經歷了好多第一次呀。第一次把洋蔥切成丁(還大哭了不只一場?)、第一次知道什麼叫做滾刀切杏鮑菇、第一次覺得煮咖哩要把紅蘿蔔跟馬鈴薯切成一樣大塊怎麼那麼難？？目前作為佐溫廚房的備料小童已經覺得有點辛苦(?)，希望明年可以降低這種難度感即可，未來有機會再繼續向上挑戰…\n腳步緩了下來向內探索之際，遇見了改變核心價值觀的書－#靈魂的出生前計畫 ，十個篇章談的都是聽來很可怕的遭遇，可這都是靈魂在轉世之前自己制定的出生計畫，為的是要透過這些事件去學習尚未完成的生命課題。每一篇都看很久也想了很久，在因果輪迴與能量平衡之間，有了更寬容的視角去體會生命的美好。\n\n九月－ #溫蒂思的內觀之旅 #偽獨生女 #佐先森泳渡日月潭\n沒想過第二次會在九個月後密集的登場，但回頭看也覺得正好是時候。不再想著要趕快越級或追求特定的感受，隨著老師的引導去感受每天不一樣的自己。幸運的遇上了合拍的同修而成為後來的筆友，好珍惜這種靜慢的際遇。\n出嫁後反到有了回家一週的機會，難得和爸媽全然的獨處，參與他們的日常，解決一些對我來說微小但對他們很難能的問題。持續每天早晚練習內觀，整理家中舊物，去見朋友和老師，一起製造些三人的悠走回憶。\n時逢佐持續解鎖他的人生清單，我們一家也有了可以開車出遊，到日月潭驚喜探班黃小妹的緣份，這個月分批把原生家人和他們的重要他人們都見了一輪，非常滿足。不過說到參加泳渡日月潭真的是好多人啊！\n\n十月－十二月 #佐溫蜜月\n為期50天的自助旅行，拉了兩倍日長的籌備期，三個月間陸續申請簽證、安排國家路線，而後買機票、訂住宿車票和串聯各地行程。不過計畫規計畫，真正上路後是更加立體的感受，包含相遇的人事物一同交織出的精采故事，這篇覆盤也還不是展開細節的時候，暫且先以國家點列各三項紀錄(?)。\n\n#墨西哥 →亡靈節體驗－亡靈妝/墓園巡遊/瓦哈卡大遊行、阿茲特克遺址－特奧堤華坎、馬雅遺址－奇琴伊察/天然井/圖倫姆遺跡\n#瓜地馬拉 →最大馬雅叢林遺址－提卡爾\n#祕魯 →熱水鎮－馬丘比丘/瓦納比丘、印加聖谷－琴切羅/摩瑞梯田/奧揚泰坦博/馬拉斯鹽田/皮薩科、庫斯科－十二角石/聖佩德羅市集\n#阿根廷 →伊瓜蘇瀑布－衝瀑體驗/觀瀑步道/惡魔的咽喉、布宜諾斯艾利斯－黑市換匯體驗/太平洋百貨/雅典人書店/拉博卡、烏蘇懷亞－火地島/最南端郵局\n#南極 →動物－信天翁/座頭鯨/企鵝們、水的三態與山海－冰角/冰山/雪地、遊輪－跳南極海/美食/泳池\n#美國 →洛杉磯－天文台/好萊塢/蓋蒂博物館/布洛德博物館/最後書店\n\n一路上覺得幸福到不可思議的時候很多，也有部分或累或怕而懷疑自己為什麼在這的時候。身處異地除了旅途所見的新鮮事，也因許多不在理所當然的條件而更貼近自己一些。\n\n原來我是個喜歡早晨在另一半起床前來杯美式獨處的人，\n原來我除了不喝汽泡飲品之外更是個需要補充茶飲的人，\n原來我那麼喜歡逛超市買食材和水果，\n原來我收行李很慢但樂於把行李打開布置空間的時刻，\n原來我真的不怎麼愛吃炸雞漢堡薯條披薩，\n原來我是少量多餐派完全餓不得…\n\n呼，終於打完了。\n如果說要總結溫蒂思的2023年，我要趁勢以浮誇的「讚」來下定！\n畢竟作為一個仔細思考過後發現所有的煩惱都是源自於「太過幸福」的女子，這真的很個很讚的一年呢！\n謝謝這年持續關愛溫蒂思的朋友家人與愛人\n謝謝看到這裡的你，請一定要浮上水面讓我們互道一聲新年快樂啊！\n\n2024期許自己更知道如何在「做自己」與「守規矩」之中取捨，在深尋自我之路，能和世界和社會和他人取得精妙的美麗平衡🫶🏻\n\nBTW，要為這年精選十張實在太難，決定效仿對面早就交卷的先森把圖片都丟到臉書去，準備要放下電腦好好享受2023最後的時光啦！\n\n#W年末總結 #W新年展望"
  },
  {
    "id": 46,
    "date": "2023-12-24",
    "year": "2023",
    "category": "未分類",
    "content": "2023.12.24\n\n四年前的冬至，大包小包趕回台北，參加商業思維學院的始業式；\n三年前的聖誕週，以《再見2020，2021我會更愛自己》為題，和三五好友一起回顧展望彼此的年歲；\n兩年前的聖誕節，企劃了個轉盤遊戲，和佐在家進行了快問慢答的價值觀對齊活動；\n而去年的此時，我正在第一次體驗內觀之旅...\n\n離開了校園之後，再也沒有制式而明確的破關地圖，\n就像望著一片白皚皚的雪地，看似去向哪裡都一樣，\n而只有邁開步伐真正落地時，才會知道地形的深淺。\n\n不僅每個人走出的路徑不同，即便是同路的兩人，也會因自身條件相異，而呈現獨特的腳印變化。\n\n有時候走著走著不免感到迷航，慶幸自己還能回頭望一路走來的步伐，感受踏實。\n\n也許所謂輪廓，就是在每次不帶目的隨心起筆的筆劃之中，逐漸清晰的樣貌。\n\n謝謝如此一路走來的自己，我很喜歡。\n\n—\n\n從地球另一端歸來的這十天，被生命無常又著實地上了一課，隨之也解開了硬是自縛的枷鎖，順著時序之流，潮起、潮落。\n當覺得一切超出掌握之時，退一步就能看到更遠的天空。\n放下過度的貪求，才能保有自身的平衡。\n\n在心緒動蕩之時，才發現原來我的身邊有著許多讓自己安住在當下的人事物。\n\n謝謝以各種方式陪伴我的朋友、家人和愛人；\n謝謝內觀法被如實的傳承下來而我有緣受惠；\n謝謝這一路都堅持以文字影像留下軌跡的我自己。\n\n—\n\n以那個在南極大陸的溫蒂思，祝大家聖誕快樂 :)"
  },
  {
    "id": 47,
    "date": "2023-11-27",
    "year": "2023",
    "category": "未分類",
    "content": "2023.11.26\n\n出走一個多月，正式啟程 #佐溫蜜月 現正從阿根廷首都，飛往世界盡頭—烏蘇懷亞 #Ushuaia ，朝 #南極 大陸更進一步。\nWow，簡直是從前的我無法想像。\n\n這趟人生首次的長途 #自助旅行 ，從旅行開始之前就開始了。\n生自海島台灣，對於對峙的中南美洲，從地理上的氣候、環境、交通，到人文間的語言、文化、習習俗，無一例外地需要花上大把時間了解與認識。\n\n而真正上路之後，將眼界五感與事前功課相互對齊，那些文字與影像，成了立體且即刻的存在，小腦袋時刻高速運轉，搭配著原先就活躍的小劇場，時而驚呼原來如此，時而震驚更甚於此。\n\n然而，愈走愈明白，旅人的眼光是侷限的，世界之大而世事無常，原以為的這些和那些，也許這一刻或下一刻卻又不同。\n\n正如同樣身處馬丘比丘面前，由著季節、天候、時分各種條件的相異，而呈現出多樣風貌，每個旅人所見所感都是獨一無二的。\n\n為此我感謝，感謝那天在 #馬丘比丘 待上八個小時間，有幸感受早晨帶有露珠的雲霧繚繞，身在水氣隨著太陽升起而逐漸消融的魔幻時刻；眼前那失落的天空之城一點一滴得掀開神秘面紗，穿越古今而安穩踏實的存在；手腳並進深刻得攀上 #瓦納比丘 ，即便害怕那70°的陡坡也順利登頂，在印加奶奶的鼻頭上，看到了帝國遺跡的另種呈現。\n\n從遠眺到身處，由身處而近觀。\n在千古一方，感到豐盈與富足。\n\n回想起出發前，做了一整天旅行作業後，躺在床上最常問佐先森說，「為什麼你那麼喜歡旅行啊？」\n\n有些事，還真的只有親身踏上旅途，才能夠體驗與體會呢☺️\n話癆如我，能說的事實在太多，(攝錄下的回憶碎片也過多🤣)，回頭還有著整理與分享呢。\n\n持續期待接下來因著未知所及，而隨心發展的故事😳🇦🇶🐧\n\nDay 33/50 Written in the flight from Buenos Aires to Ushuaia.\n⠀\n⠀\n#蜜月旅行 #自助旅行 #佐溫旅行趣\n#七大奇蹟 #馬丘比丘 #瓦納比丘 #秘魯 #庫斯科 #MachuPicchu #WaynaPicchu #Peru #Cusco"
  },
  {
    "id": 48,
    "date": "2023-11-12",
    "year": "2023",
    "category": "未分類",
    "content": "《 墨西哥亡靈節 》\n⠀\n受到電影《可可夜總會》的影響，或多或少對於 #亡靈節 有點基本的認知與想像。\n⠀\n旅程之初，在首都 #墨西哥城 ，大街小巷滿是彩色剪紙飄揚，各式創意的骷顱擺飾和祭壇隨處展現，即便語言不通也能感受到舉國歡騰的氣氛。\n⠀\n而當踏上了亡靈節的發跡之地— #瓦哈卡 ，簡直恍若置身影劇片場！\n中心街區封路做成了萬壽菊花毯、大型立體的骷顱人偶不斷招呼，光是單純走著就快樂著。\n⠀\n而在10/31、11/1節慶重點兩日，體驗了街頭亡靈妝、墓園探訪、亡靈大遊行和大型戶外舞台劇，真的是魔幻到不可思議的經歷。\n⠀\n尤其是在墓園裡那些在墓碑旁代表親人生前愛著的擺飾、親友大夥圍成圈拿著吉他載歌載舞，甚至我們還驚喜得被當地守墓家庭款待，喝著他們自釀的龍舌蘭烈酒，聊起他們親人生前種種。\n⠀\n以及在大遊行當晚，聚集在舞台前方，我們和當地跨州來到瓦哈卡的可愛一家人用熱情的眼神與肢體，共同圈起的一方舞池，擁戴了任何經過而想享受其中的人們。更在那晚的最後有幸參與到全城最大的舞台劇盛會，穿著傳統民族服飾以遊行陣型歌舞煙花四起，搭配後方的山城夜景，真的是幸福到難以忘懷。\n⠀\n作為一名人生第一次理解所謂亡靈節，對這般奇遇感到如夢似幻。真心強推有機會的話要到訪瓦哈卡親身感受一次看看！\n⠀\n⠀\n然而，中美洲之旅的另個重點便是古文明遺跡，走訪清單：\n．阿茲特克遺跡— #特奧提華坎 #Teotihuacan\n．馬雅最大叢林遺跡— #提卡爾 #Tikal\n．馬雅唯一海邊遺跡— #圖倫姆 #Tulum\n．世界七大奇蹟之一— #奇琴伊察 #ChichinItza\n．石灰岩塌陷天然井— #伊克基爾 #IkKilCenote\n⠀\n私心喜愛景點\n．拉丁美洲最大博物館— #人類學博物館\n．全面啟動拍攝現場— #巴斯孔塞洛斯圖書館\n⠀⠀\n探訪日期：2023/10/26-11/11\n⠀⠀\n詳細內容會陸續分享在 @jawenstory 貼文，影片配圖皆存在精選動態不限時觀看！\n\n⠀\nDay 18/50 Written in the flight from Cancun to Lima.\n⠀\n⠀\n#蜜月旅行 #自助旅行 #佐溫旅行趣 \n#墨西哥 #瓜地馬拉 #Mexico #Guatemala \n#阿茲特克文明 #馬雅文明 #DayoftheDead"
  },
  {
    "id": 49,
    "date": "2023-11-10",
    "year": "2023",
    "category": "未分類",
    "content": "《 身外之物 》\n⠀\n重點摘要：我們在城際移動之間的長途巴士，丟失為了此行而特別買的 Lumix 相機、無線行動電源，與佐的錢包。\n可萬幸的是，護照還在(感謝再感謝)，披索與美金也還有一些在身邊，我跟佐更是毫髮無傷平安健康著。\n⠀\n⠀\n做為一個此生從未去警局報案過的女子，即便理解旅行路上本就無奇不有，仍對於所有物猶如泡影般離去身邊而感到不可思議。\n墨西哥東岸的鯨魚尾巴－猶加敦半島，是一連串風光明媚的沿海城市。那天舟車勞頓穿過中美洲一連過了三國邊境而再次抵達墨西哥的下榻處－圖倫姆Tulum，見到了有如墾丁大道般熱鬧的街景、相近於台灣夏季的氣溫、整路魚貫著看起來就不是當地人們的遊客，我們喜歡到不行。\n⠀\n⠀\n喜歡到延長了在這個城市的旅程，擴展到三天兩夜，以此為中心去訪周遭城市。\n包含了世界七大奇蹟－ #奇琴伊察 Chichen Itza ，再次臣服於馬雅人智慧結晶－羽蛇神廟，對於在金字塔前拍手就能聽到羽蛇神回音感到震懾，忘情得流轉在各個瑪雅建築之間攝錄合影。天藍得沒有一縷白雲，刺眼的陽光下仍想以最無罣礙之姿留下身影，放下日日與我相伴的遮陽防水多功能登山帽後，沒想到就此與他兩別。\n意識到再也尋不回心愛帽子之後，我的失落巨大到勾不起笑顏，佐在一旁安撫陪伴外加移轉我的注意力，分享著過往旅行丟失物品的故事，也說著在背包客圈，會笑著說這是一種「捐獻」，就當作是捐給這個奇蹟之中需要的人吧。\n當時沒想到這也只是考驗的開端。\n⠀\n後來的腳步，移動到過由石灰岩塌陷後化成天坑蓄水而形成的 #天然井 Ik Kil Cenote 、瑪雅人最後建造也是唯一位於海邊的圖倫姆遺跡 Tulum Ruins，以及一邊欣賞一邊步行2公里到位於城中心外圍的大型商場 Chedraui Selecto。那些美好都一一存在過 Lumix 相機的鏡頭裡。\n⠀\n⠀\n這一切的喜歡，恍惚間忘記我們正在國外，而不是那個暨熟悉又安全的家鄉。\n這回告別圖倫姆移動往坎昆的長途巴士，是這趟旅行所搭乘過最為高級的車種，不僅有廁所、可充電，還有Wi-Fi可使用！在旅行途中總是離線於虛擬世界中的我們再次與世界接軌。\n然而在行進後半小時不到，佐的信用卡就跳出了刷卡通知，隨即趕緊聯絡了台灣的發卡公司進行停卡手續。處理告一段落後，還想著也許是幾天前在提款時被暗自記下了密碼，笑著說這個人也太謹慎竟然時隔多日才拿出來使用(?)。\n⠀\n不料好不容易又是扛著家當們抵達這晚的住宿，打開行李後才驚覺相機不見了！\n收有佐台灣所有身分文件和信用卡的錢包不見了！\n在我包包裡那個方便好用又漂亮的無線行動電源也不見了！\n⠀\n我的天。這回真的事情大條了。\n跟佐分頭聯繫了墨西哥當局警察、在墨的台灣前輩和客運公司的客服專線後，深夜我們從住宿移動到警察局備案。\n體驗墨國漫長的警政程序，過程中想說等也是等，碰碰運氣打給了墨西哥的台灣辦事處，竟然通了。\n⠀\n⠀\n「你好，感謝你深夜接聽電話，我們現在人在坎昆，今天在圖倫姆移動到坎昆的ADO客運上，相機跟錢包被同行旅客偷竊了，現在人在警局。」\n「小姐你好，首先我先確認你的護照還在嗎？」\n「護照還在！我跟先生的都還在。」\n「那今天晚上的住宿確定了嗎？身上還有錢可以支應接下來的生活嗎？」\n「我們剛剛是從住宿check-in之後才趕過來的，房費已經先預付，身邊也還有一些披索。」\n⠀\n「好，那你再重新跟我說一次事發經過，以及遺失清單。」\n「我們搭乘的那般客運有五站，我們在第一站上車，信用卡在過了第二站就被盜刷了，所以可以推測是同行乘客在行進間竊取，第二站下車後就馬上使用。遺失的物品是相機、台灣身分證、健保卡、信用卡、現金和行動電源。」\n⠀\n「了解，首先我很遺憾你們在旅行間發生這樣的事情，要跟你們說實話，這物品是很難追回來了，墨西哥太大又太多人，竊盜案件層出不窮，即便報警到警局也就是寫筆錄備案而已。好消息是剛剛確認了你們的護照還在身邊，表示接下來仍擁有著行動自由，短期間的住宿和生活費也沒問題，台灣的身分文件也不急著用上，可以回國再處理即可。」\n⠀\n⠀\n一連串的事發到此時，聽著這位先生以熟悉的母語告示著目前的我們並無緊急危害，頓時的我覺得自己好幸福。\n是呀，雖然相機很貴，裡面也有著不可複製的珍貴回憶，損失了錢、信用卡和行動電源...\n但我跟佐仍健康安全，還有護照能繼續接下去的旅行，今晚也不用露宿街頭可以睡上好覺！聽起來根本就也無傷大雅！\n⠀\n「我要很誠摯的感謝你協助我們判斷情勢，仔細想來確實影響不大！我們現在還是過得很好！」\n「(笑)錢財乃身外之物，人平安最重要，祝福你們接下來的旅程一切順心。」\n⠀\n⠀\n旅行說穿了仍是生活，誠如日子本有高潮迭起，旅途中自然也不全然是好事。\n從一開始丟失了登山帽，到相機錢包失竊，短短不到24小時之間，我感受著自己的心境變化，這就是所謂的一夜長大嗎。\n對於身外之物的認知，藉此有了新的眼光。\n⠀\n所幸作為影像紀錄狂人，還能用手機裡的美照，作為這個事件紀實的象徵。\n生命無常，珍惜當下，就是快樂的秘訣。\n⠀\nDay 17/50 Written in Cancun, Mexico.\n⠀\n---\n佐溫故事 @jawenstory \n🫶🏻旅途眼見以影片分享於限時動態及精選\n🫶🏻景點介紹以文字分享於貼文(慢步更新中)"
  },
  {
    "id": 50,
    "date": "2023-11-08",
    "year": "2023",
    "category": "未分類",
    "content": "《 對比幸福 》\n\n作為大學就離鄉背井的女子，多年在一月一次生活與家鄉來回的練習，以為自己能在舟車勞頓之間，擁有安住自處的能力。\n實則不然，是舒適侷限了我的想像。\n⠀\n來到有如鯨魚般國土形狀的墨西哥，城市的移動之間，短則3小時，長則超過12小時(希望不要再突破紀錄謝謝)。\n原先聽聞長距離搭乘不適合選擇夜車，擔心司機過勞而危險，在路途的半醒半夢之間，感受到了多次掌車人的輪換，需要留意體力與心力的其實是旅人。\n而此次我們規劃的路線，期間更是突破了墨國的邊界，到訪了瓜地馬拉北側，穿過了貝里斯交界，解鎖了一日三國的成就。\n⠀\n在多種不同的交通工具間流轉，像是沒有靈魂的行李被搬上安置，抵達中繼暫時擺放，又再上到新的車重新排列組合，反覆得取得與車體與他人之間的微妙平衡。\n所謂平衡的認知來自心智，而這會隨著經驗的累積而不斷調整判定。\n起先搭乘有如統聯客運般的車種，不耐於超過6小時不能起身的景況，感受到膝蓋長期坐定後無法活動自如的窘態；而幾天後，在國境之間移動，一段路上搭乘十人小巴，在最後排與旅人們成堆的行李和車輪突起的車壁摩肩接踵，以不自然的姿勢長時間彎曲與擠壓，竟仍在微小的空隙之間挪動肌肉而感到確幸，由著路況顛簸，甚至行經凹陷成溪的窪地，四肢與軀幹歷經了來自不同角度的無盡撞擊，有了對比，內心微嘲曾經的不珍惜。\n⠀\n一直都知道自己是個幸福的孩子。而知道與惜福之間存有不同層級的心念。\n撐著拐杖也要奮力搭上長途車的人、\n在風雨中在成溪路段騎著單車的人、\n獨自旅居西文國家而語言不通的人...\n雖說內觀時明白真正的快樂是源自於對無常的坦然，可真切感受到對比時更能珍惜此刻擁有。\n⠀\n睽違十天再次碰到筆電的感受很踏實，想說的話很多，旅途中獨處的時間很珍貴。\n這兩周當然快樂的比例大過低潮，豐盈的愉悅輕鬆儲存在影像之中，透過畫面便能身歷其境；\n而幽微的心意就留在文字呢喃間，就像緊緊擁抱了自己的內在小孩，寫下來就能夠繼續向前。\n⠀\nDay 14/50 Written in Tulum, Mexico.\n⠀\n---\n⠀\n#佐溫故事 @jawenstory \n💓旅途眼見以影片分享於限時動態及精選 \n💓景點介紹以文字分享於貼文(慢步更新中)\n\n#蜜月旅行 #自助旅行 #佐溫旅行趣 \n#墨西哥 #瓜地馬拉 #貝里斯 #Mexico #Guatemala #Belize #Border"
  },
  {
    "id": 51,
    "date": "2023-10-29",
    "year": "2023",
    "category": "未分類",
    "content": "《 暫存清理 》\n⠀\n久違得打開筆電，有感得知道台灣的時區，明確的知道這是離開舒適圈的第四天了。\n⠀\n現在的墨西哥是早上七點，屬於一般我還在熟睡週期的時間點，可已經連三天都這個時候清醒了。今天就要收拾行李移動到下個城市去，這次訂到的Airbnb非常有家的感覺，在獨立的空間裡，雙人床、書桌、有各種串流平台的電視、備齊各種廚具的廚房和浴室，還有許許多多收藏櫃方便我們安置生活用品，第一天抵達的時候我讚嘆著簡直是蜜月新家。\n⠀\n對這個空間的最後一絲眷戀，就是做了有別於前兩天躺在床上滑手機的選擇，起床為自己沖杯美式，在窗邊早陽灑落之中，打開筆電用著順暢的Wifi，把這段時間的高密度體驗做些簡單梳理，慢慢歸檔，把腦內和心裡的小劇場先做暫存清理，才能神清氣爽地繼續前行。\n⠀\n⠀\n這趟50天的自助旅行，有佐先森在旁時刻照護，常理來說是無須過度擔心，只需享受旅行的精彩。\n不過作為精神獨立的個體，有些消化作業還是無法假以他手，由其首次到訪西語國家，原本就不常使用的英語對話成為我唯一的浮木，更多時候是在一旁候著佐先森在餐廳點餐、和警察問路、與當地人們有著或淺或深的交流。作為一名思緒蓬勃熱愛表達的女子，積累了一大團想要述說又可不為，想想也許正是有些瞬間感到心累的原因。\n⠀\n也許看到這裡的你會想說，那就請佐先森休息，讓你試著表達看看呀！大多時候的溝通都有其時效性，肚子餓了想趕快用餐、探訪的景點需要趕緊前往，而結束了一天的行程遇上了暢談的英文司機，我感受著佐用他的節奏去透過這個人而多認識這個國家文化而無法自拔(以及偶爾會累到睡著哈)。\n⠀\n和佐相處的這些年，偶爾會對自己的依賴感到彆扭，而這般感受在旅行途中又會被更加乘放大。是一種既想要獨立、想要使上一份力，而能力又未及的困擾。不過都已經在一起如此之久，身旁這位時刻把我放在心上的老公又怎麼不會感受出我的不對勁，那些包裹在倔強之心而呼喊出的行動決策無所遁形，被拆解成了更合乎我當時所需要的節奏。阿，打到這邊既是泛累，又覺得自己是何德何能遇上如此好的伴侶。\n⠀\n⠀\n關於在墨西哥城四天三夜的種種，就在移動城市間再回味解壓縮吧😌 \n要來好好跟愛的人牽著手把握墨城的天晴🌞\n⠀\n#佐溫旅行趣 #佐溫蜜月\n#佐溫關係日誌 \n\n⠀\n2023.10.29"
  },
  {
    "id": 52,
    "date": "2023-10-24",
    "year": "2023",
    "category": "未分類",
    "content": "就是明天了，繼婚禮後的下個人生專案—蜜月自助旅行，即將登場。\n⠀\n50天的旅行說長不長、說短不短，對於一個出國自助旅行最多就是去日本一周的女子來說，已經是越級挑戰的程度。這趟目的地是世界盡頭— #南極 ，飛越北太平洋，從北美一路往下走到中美、南美，再從烏蘇懷亞往企鵝家鄉前進。\n⠀\n從北半球跨越赤道到南半球和極地，就代表是個會經歷春夏秋冬的體感；加上去探訪各種古文明—#馬雅、#阿茲特克 和 #印加 的遺跡(做功課的吃力程度明顯表示中學地理歷史都留在明道了⋯)，勢必走向深山和曠野，同時也希望到世界三大瀑布之一體驗衝瀑，要上山下海因地制宜的配備也是族繁不及備載。\n⠀\n收拾行李從發散到收斂再微點睛，晃眼也累積近八小時...\n成為自由人的這三個月原本還想做些什麼新奇事，不料光是要把行程搞定就夠我的小心臟焦慮了😆 \n專案管理強迫患者，正常發揮在這段期間，做了各式統整和表格，行程、交通、住宿和景點摘要。今天去蕪存菁的印出一些必要資料(?)，覺得自己簡直是寫了一本論文呢。\n⠀\n而從這趟旅程開始，我們想把快樂散播給跨越各自同溫層的更多人，就像是婚禮現場的我也就此收穫了佐朋友一樣！\n未來和佐先森一起走過看過的種種美好，都會收錄在 佐溫故事 The story of Jaranzo & Wendis @jawenstory 唷！\n請遠端跟著我們一起去往中南美和南極吧🫶\n⠀\n⠀\n#佐溫故事 #jawenstory \n#蜜月旅行 #自助旅行 #佐溫旅行趣 \n#墨西哥 #瓜地馬拉 #貝里斯 #秘魯 #阿根廷 #南極 \n#亡靈節 #金字塔 #馬丘比丘 #伊瓜蘇瀑布 #世界盡頭"
  },
  {
    "id": 53,
    "date": "2023-10-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #最終章 (吧?!XD)\n⠀\n這篇象徵是結案般的總結覆盤文，從520後五天、五週、五十天，到今天的五個月後，一直都在我的待辦清單上而不斷推延，隨著蜜月旅行倒數五天啟程，是時候以現階段的狀態來做個表達。\n⠀\n舉辦婚禮的喜悅，意外地並沒有隨著520結束後而減緩。\n接連的補送喜餅、未能出席而私下邀約的三兩祝賀聚會、得到婚攝照片後分享在社群上再回味、把照片一一洗出來和家人長輩甚至是母校師長們分享、以及前幾天終於完成了現場婚錄的完稿。兩個人的快樂，成了更多人的快樂，這是一件多麼讓人感到幸福的事。\n⠀\n回頭去看那些婚禮前密集籌備期的焦慮，當時擔心的事在當天簡直是芝麻綠豆等級，一直習慣在活動現場中擔任主控角色的我，即便用盡心思拉攏總招待要偷偷給我打Pass(?)，在分秒相扣的緊湊時程裡，也幾乎是沒有瞻前顧後的心力，就是如實地，活在當下。\n⠀\n⠀\n#第一次進場\n看著已經在前頭入場的公公婆婆、獨自帥翻全場的佐先森，如願的同時勾著爸爸與牽著媽媽的手進場。\n心裡才剛想著要依照剛剛彩排的向前不要踩到裙襬，忽然之間就走到了佐面前。\n隨後，跟著主持人的引導，大力得擁抱爸爸、擁抱媽媽，聽著敬雯爸簡潔得說：「杰峰，敬雯就交給你了。」\n原先以為複雜的四人交手儀式，實際上發生也就在片刻之間，而其代表的意義需要一生去相互扶持。\n⠀\n#舞台上發生的事 #香檳塔 #舉杯儀式 #院長致詞 #謝朋友恩\n很喜歡場地的L型紅毯，給了十足轉換心緒的切點。和佐走上舞台，原先還想要拿掉爭取時間的香檳塔確實也在眨眼間結束，和我們的爸媽們一起與大家敬酒更是喜獲了可愛外婆特地站起身的紀錄。\n⠀\n關於院長致詞，某天睡前躺床看到院長發文說：「已經到了會被邀請去婚禮致詞的年紀了...」\n驚訝得轉過頭跟佐說，天啊，學院也有人要結婚了嘛！\n畢竟當時覺得自己根本還沒準備好要做那麼慎重得邀請，然後看著佐複雜的表情...天啊～原來是他悄悄的完成任務了！\n請想像我腦袋裡有如電影特效般，在他額頭押上「神隊友」字樣的表情。\n嗚嗚，感謝院長答應，感謝院長特地為我們留了時間上台北參加和致詞。\n真的是讓一切圓滿再圓滿了🥹🥹🥹\n⠀\n至於謝朋友恩呢，請相信我其實是有先寫稿的。在婚禮前兩晚，把一張A4紙摺呀摺，從A6、打開一摺變成A5，結果寫滿整張A4...\n佐先森一看就說，這太長了啦！你當天才不可能唸得完！\n在沒時間再寫第二次的狀況，我們就說好那就當天隨機應變吧！\n結果兩個人拿起麥克風在台上根本都大講特講超過五分鐘。幸好早就已經開菜沒人會餓著肚子聽新人落落長發言🙃\n⠀\n⠀\n#第二次進場 #愛的抱抱 #全場大合照 #快問快答 #頒獎\n絕大部分的人看著我一路抱得那麼雀躍又幸福的，都會以為這個進場方式是我的點子。實則不然，是佐先森的呢。\n當時他提出的時候我甚至還說：「那如果你有瘋狂女粉絲抱著你不放我要去救你嗎？！」\n他還回擊說：「我才擔心妳會有一堆瘋狂男粉絲好嘛！」\n最終我們抱持著可能是這輩子最後一次與我們的異性友人大力擁抱的念頭(？！)，有了一段與朋友們千金難買也此生難忘的親密回憶。\n一開始很擔心抱不完，秒數短到很濫情，所幸攝影師還是有努力在抓拍，不過我想所有的深刻都會從肌膚一路長存到心底。\n⠀\n大合照環節堪稱是整日的小缺憾，繼早上證婚場外因雨無法階梯合照，在婚宴現場原定是我們跟大家一起站在紅毯上拍，結果一回頭發現賓客們都回座位坐好了?!獨留我們小倆口呆站在正中央喊口號(?!)至今仍是參透不了的世紀謎團。雖然這樣入鏡的人會少了一些(大哭)，不過至少一目瞭然新人在哪也不錯...?(非常勉強的生出一個優點)\n⠀\n快問快答在台上的我真的有夠開心，以主持人之姿，一邊引導著有點微微洩題(?)，一邊看著有些人秒答肯定的表情，有些人開始貌似啟用刪去法的困頓神情，真的非常有趣。特別是看著我的婆婆幾乎一路都在榜上，結果最後敗在我們蜜月要去哪...\n真是抱歉...妳兒子和我，一如既往的總是讓家長們感到先斬後奏高深莫測🥲🥲\n⠀\n頒獎環節。\n要藉此特別感謝在此次佐溫婚事當中，唯一冠名的贊助單位－ #玉珍珠寶結藝社 。謝謝爸爸媽媽超過30年的好手藝和眼光，為我們的婚禮小物添具了不凡的意義。獨創中國結藝工法，將天然翡翠以繩結珠飾交織，在女兒的願望之下，匠心巧手製作專屬於賓客們的命定珍寶💞\n⠀\n⠀\n#敬酒 #送客 #與人生旅伴的種種\n花了15個月籌辦一場300人的婚禮，如果再讓我選擇一次，我還是會那麼做。\n即便過程中不免勞心勞力、傷神費財，但這當中所漣漪的幸福快樂絕對是無法用任何所換得的。\n以婚禮之名，我和這輩子所認識的朋友們至少開啟了三次私訊對話，一次邀請，二次提醒，三次獻上合影。\n在漫漫人生路上走呀走，不免因為各自旅行而失去聯繫，而能藉此和生命中的旅伴再次共創回憶，真的是再好不過的事了。\n⠀\n⠀\n有著專案魂的溫蒂思，算是以此為 #佐溫婚事 落下階段性的結案訊號。\n接下來， #佐溫蜜月 倒數五天登場！歡迎線上參與我們的旅程，發摟佐溫故事👉🏼 @jawenstory 💛💛💛\n⠀\n⠀\n#jawen520 #佐溫婚事專案紀實\n#jawenstory"
  },
  {
    "id": 54,
    "date": "2023-10-17",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #人生展覽\n⠀\n一直認為，能走到這天都要感謝過去總和的際遇，為此夢想要把這一生所愛的人事物，盡其所能的齊聚一堂。\n即便過程中心念堅毅，不過當《人生展覽 The Lovely story of Jaranzo & Wendis 》，就這樣在眾人協力之下，穩妥地出現在我的眼前，還是覺得有點不可思議。\n⠀\n光是呈現的形式就耗掉了大半日子，想要表達出各個人生階段有誰陪著我走過，而後才能隨著波瀾蕩漾出下個版本的自己。\n而同時重點是，做為迎賓區的布置，要讓心意在短暫的報到時間內淺顯易懂但又不影響動線和開場時間點。\n做為取捨放棄了想讓本體與觀者有所互動的機制，改以搭配《祝福小卡》並肩展演。回頭看也真的是個再好不過的決定。\n⠀\n說回來當好不容易在婚前三個月誕生出了可行架構，再花一個月塑型定案，而後繼續沉浸在要做為主要內容的舊照片當中。\n130張照片，跟佐先森一起精選了各42張關於我們相遇之前的過去，中間的42張排成心型是我們共創的回憶，最後的正中排的上三下一成四，是我們共同完成的事件，也同時作為二進遊戲中快問快答的小提示！\n(?!嗯??有get到的朋友請一定要來告訴我！)\n#內觀 #手作婚戒 #健康管理師 #千片月球拼圖\n⠀\n關於我的42張，從黃家人、國小、中學、大學、STP，一路到啤酒頭、紅氣球和忠泰，希望當天到訪的人兒們都有藉此回憶起我們的曾經💞\n⠀\n⠀\n《人生展覽》絕對值得這個系列文之中單獨一篇吧！\n#jawen520 #佐溫婚事專案紀實"
  },
  {
    "id": 55,
    "date": "2023-10-09",
    "year": "2023",
    "category": "未分類",
    "content": "#觀展紀實 #2023文博會\n\n由著在職涯中有著標誌性存在的專案，對於 #文博會 有著特別的感懷，可能有點像是戀人紀念日般的存在。\n\n而這居然是第一次帶上佐先森逛文博嘛。訝異之餘也認真回顧了一下(又來)，2019年 #啤酒頭在文博會 之後，先是遇到疫情停辦，2021年數據廟我竟是自己去玩耍，2022年移辦高雄，然後就是今年了。\n\n--\n\n藉此重回熟悉的空總很開心，這幾乎是近兩年間週週至少來訪一次的中午散步好去處。那天沒有特別掐好時間點，到了主題館 #野性博物館 時正巧遇上了策展人與參展藝術家 #廖建忠 和 #豪華朗機工 兩位共同創辦人 #林昆穎、 #張耿華 的對談。\n\n所謂野性，談的是野生的底蘊，是初心生發之所在，是即便一無所有，也能眾志成城。\n\n已經在舞台上的他們聊起創作的初衷，談那些令人印象深刻的作品，是怎麼一步步搭建硬體及軟性的資源然後才走到世人的眼前。原則之必要，取捨之必要，相信之必要。席間正好兩種不同的創作形式做為交流，個人戰與團隊戰，沒有絕對的好與壞，都有各自的課題與自由。\n\n像是獨立藝術家建忠說，他的作品尺寸永遠不大於他的載運車，或要能夠拆分再組裝，也擅長將自己的作品做二創，畢竟工作室的倉儲空間有限。\n\n像是由四位才華特質相異的創作者而聚在一起的豪華朗機工，在初創時期約定好不做個人作品，一起探索這個新集合體能做出什麼；而後當團隊愈長愈大，必需要學習報稅、二代健保，想像力開始被更大的制度所框住，但也有力量去做更大的夢。\n\n談及創作的基礎工程，在前者以實體物質或政府資源的爭取和協調做分享，喜歡豪華朗機工的林昆穎以「人」和「時間」的思維做為兩大切角。(以下為我的摘要解讀)\n1. 人：各司其職，認識自己，學會捨得和團隊分工，個人角色是什麼。看懂組織架構，知道自己在幹嘛。\n2. 時間：流程表，什麼時候進場，什麼時候退場，整個團隊夥伴可能是不會同時出現的。從草圖、定稿圖到執行圖，讓大家知道自己在什麼時間點扮演什麼角色。\n\n談及創作的公共性，當作品從美術館走到街頭，要如何讓更大的群眾有所共感，打破和諧又給與啟發，喜歡豪華朗機工的張耿華說，「公共性是提煉一種具有能量的記憶。就像國民歌曲的一段旋律，累積某種精神或能量，而成為相同的記憶。」這個詮釋太貼切了。\n\n--\n\n對應到我的自身，正值 #當溫成為自由人 時期，有別於上回總是天天提心吊膽瘋狂刷職缺投履歷的心境不同，靜慢得享受各種可能性流過身心的感覺，藉由他人的故事，去揣摩獨立接案的個人工作者，或是在團隊中位居一職的成員之一，哪個模樣才是更舒心與世界共處的樣子。\n\n我想，下一步要怎麼走，不是關於時間，而是時機。\n\n期待路上的風景。\n\n#jawenstory"
  },
  {
    "id": 56,
    "date": "2023-10-08",
    "year": "2023",
    "category": "探索自我",
    "content": "從二次內觀之旅出關後三週了。\n\n和這次課程中的同修成為筆友之後，幾乎是每隔三五天就會接到一顆靈魂拷問的直球，激起我源源不絕的心房絮語。\n\n關於這趟內觀結束完之後，明顯感受到生活步調變得非常靜慢而悠長，她問起「這樣的改變，妳感覺如何阿？」\n\n正是由著正確的了解與練習內觀，我才得以體驗到「順應自然、專注當下」的力量。\n不是用力忍耐告訴自己不要分心，或刻意要呈現出能夠一心多用的能力，而是自然而然的，好好享受當下所正經歷的，想持續就持續，想停下就停下，有意識的，做自己心的主人。\n在每個剎那都以平靜平穩的心，和環境共處、和他人交流、和自己相待，以全然好奇的心擁抱各種無常，沒有設限與期待，就是自然而然的流動並體驗著。\n\n用靜慢而專注的步伐向前一段，出自本能的我會停下來一會。\n一如既往的，將所發生在生命裡的事件與體會，速記於手機、系統架構於電腦，和靜心手寫於紙本筆記。\n回頭觀察發現，自己的專注軌跡，確實是由多條任務線交織而成，可那都是我所有意識而樂意投注之，本質上是歸為一體，區別都是後設。\n意即，即便我會一段時間先專注在A，而後流轉到B，也許下一刻是C又或回到A，實則A、B、C都是我這個期間裡，價值排序比重為先的項目，在我做決定之前，其實早就決定好了。\n\n從前的我是個多工焦慮患者，這也是今年第一季在 #商業思維學院 #讓知識有光計畫 到了即將收尾階段，依著老師的建議而多收攏的標籤。很害怕步調緩慢，也許是因為社會和教育總隱隱讓我感到需要跟時間賽跑，要贏在起跑點，要走一步看三步，導致我常慣性採取還沒學會走就想要會飛的偷吃步策略。\n\n然而，這段期間的緩慢感非常踏實。\n我一樣依著自已的習慣，列出了節點前的長長代辦清單，放在書桌前，但不因為沒有完成些什麼而感到緊張，反倒是悠哉的感受想先來啟動哪個項目，然後就安排發生。在不同大項中錯落的，一次做好一件小項。\n\n一天之初，慢慢起床，認真刷牙，走向廚房喝了大口大口的水開始一天。時而，作為廚助的我仔細備料，差不多完成了再進房間邀請佐大廚進場，上菜後一起看著球賽或新聞吃飯；時而，我們一起出門面對面吃好久的飯，把一餐當兩餐吃得好滿足。然後，各自開啟那天的體驗。\n\n當然，想把在二次內觀中的體悟寫出來分享給更多需要的人之事當然也在清單中，但不再急著發生。\n\n--\n\n前幾天就這樣悄悄的發生了，讓我非常感謝的機會，而我這次有能力可以把握住。\n\n有位重要的人出自於信任而告訴了我，他覺得他又無法快樂了，所以自己吃了些從前的藥試圖改善。\n過往的我聽聞，肯定會先大肆批判吃藥有多不好，但這次我平靜的問起，為什麼會覺得自己又復發。\n\n神奇的事就這樣發生了，我秉持著想遠端傳遞我滿懷的平靜之心給他，竟在過程中不自覺間帶領他初次嘗試了內觀課程中的觀息法，而後，也陸續分享第一次課程的我是如何跌跤或錯焦，第二次課程至今又是怎麼超脫和坦然。\n\n要是可以的話，我真想再聽聽當時是怎麼自然而然說出的，真可惜沒有錄音(誤)。\n\n難怪大家會說有些事慢慢來比較快，在時機未成熟之前，也許用自己身心都舒服的節奏，靜慢得過日子就是最好的應對方式。\n在此謝謝重要的他的信任，讓我有機會能夠把讓我變得更加平穩的方法，如實的真摯的，分享給對我來說如此重要而此刻又正好需要的你。\n\n祝願大家享有真正的快樂。\n\n--\n\n關於二次內觀就先小記到此，期待下個呼喚到來。\n\n#溫蒂思的內觀之旅 #當溫成為自由人\n#內觀 #Vipassana #順應自然 #專注當下 #自然而然 #靜慢生活 #緩慢踏實"
  },
  {
    "id": 57,
    "date": "2023-10-07",
    "year": "2023",
    "category": "未分類",
    "content": "「有人覺得雕塑應該永恆，而我的雕塑，只留一瞬。」\n⠀\n《Minimum Monument》是巴西藝術家 Néle Azevedo 的藝術創作，由數個小冰人組成。這件作品曾在巴西、日本、挪威、丹麥、荷蘭、義大利、英國、法國等 26 個國家城市展出，這次參與台北白晝之夜，將在國父紀念館前階梯帶來 3,000 個、20 公分高的冰雕人，以冰體融化時的短暫瞬間，寓意全球正在暖化，帶給世界一記警鐘。\n⠀\n#MinimumMonument #小冰人\n⠀\n⠀\n看完上面 #白晝之夜 官方描述的，就忍不住私心安插了今晚的行程，拐著佐先森跟我一起親臨現場。\n⠀\n今夜正好是個雨天，要去看小冰人的前行路不易，我們笑著說簡直是來到大型雨傘展售會，也曾玩笑著謀劃要把手上的傘收起，直接衝入人海到前方，在極短的時間中，穿梭在多種不同成分組成的氣味裡。\n⠀\n到了現場，從媒體記者會開始又落幕，到陸續有人去擺上一位位小冰人，前後待了近一個小時，和幾天前小冰人製作時的敲擊冰塊的聲響一起。\n⠀\n看著小冰人起先坐著直挺挺，而後開始慢慢少了點什麼，漸漸歪斜、攤倒在隔壁人的肩，最後消失不見。\n⠀\n有些人獨自坐著，有些兩兩相依，有些人三五成群，像是他們也用他們有限的時間，靜靜看著我們。\n⠀\n⠀\n謝謝佐先森陪著我去感受，這些能夠撼動我靈魂的存有。\n願意如此信任得把時間交給我共享，就是愛的一種型式。\n\n#2023白晝之夜 #跟著佐鏡頭看世界\n#佐溫關係日記 #jawenstory\n2023.10.07"
  },
  {
    "id": 58,
    "date": "2023-09-04",
    "year": "2023",
    "category": "未分類",
    "content": "最近每當想要提筆寫下些當下的感受時，總會被自己的規矩絆住腳。\n既想要如實的紀錄下某個體驗開始前還很純粹時候的動機和想法，但又苦於自己想要按著時間軸來分享的限制(?)\n⠀\n打開電腦就有一大堆的待辦事項們傾洩而出...\n像是婚禮才寫到證婚，關鍵的婚宴都還沒下筆、\n單車環島只在移動的火車上完成了流水帳，收獲和感想都還沒收斂、\n馬來西亞甚至僅留下了旅行間的條列式流水帳，連照片都還亂成一團、\n831那天明明想覆盤 #當溫成為自由人 的這兩個月，結果光是七月就已經1500字，八月的有趣都尚未成形。\n然後再想到接下來的新計畫，又即將接連發生......\n⠀\n也許是因為不論社群媒體或部落格的排版呈現擁有時間性，\n也許是流在血液裡的專案架構，會促使自己即便已經迎來新專案，仍要做好結案覆盤。\n不過不管內在動機為何，這些確實讓我更加裹足不前了。\n所幸就想著那就把這些掙扎也記錄下來作為開頭吧(?)\n⠀\n⠀\n感謝在 #溫蒂思的內觀之旅 二次起程行前，\n能和即便不常見面但遠端透過文字關愛我的兩組友人，面對面聊上長長的天。\n我認為相處自在的靈魂，是能夠在言談中透過相互關心與提問，即便只是坐著談天，不須外在的任何刺激，就能開啟一個又一個令人深刻的話題，而忘卻了時間的流逝。\n⠀\n在過程中幾次，我僅是提起了某段回憶的一個關鍵詞，\n對方就說：「我知道！我看你之前文章有寫！」、「有有有，那本書看完你的限動就已經被我放入待看清單！」\n也有我甚至都還沒說出口，就由對方好奇的提問某段經歷，還有沒有有趣的畫外故事(因為文章還沒出現?XD)\n又甚至是那些因為不確定能否遇見知音，而特別寫得深層曖昧又迂迴的心思，竟被特別挑起得成為討論的議題。\n⠀\n每每正是這種魔幻時刻，我會特別感謝自己，把自己關在書房裡兀自敲著鍵盤，長篇大論的把所感所覺化成文字，用這種不會消逝的形式長存了下來。\n伴隨著我獨家記憶的文字素寫，就像是蒲公英，飛越了時空，到了珍視彼此之人的心田裡，輕輕得保有一席之地，在未來一瞬萌芽。\n⠀\n⠀\n然而，席間透過尚未反芻成章的碎片分享，驚呼於自己對於「意義」的追求是如此深刻。\n幾乎是面對每件事我都會反覆思考去找到他之於我的意義。\n工作的意義、覆盤的意義、辦婚禮的意義、人生展覽的意義、單車環島挑戰成功的意義、旅行的意義、內觀的意義...\n⠀\n那天，我第一次聽著自己談起關於再次出發去內觀十日的動機。\n「第一次去內觀時候，花了很大量的時間在練習只感受身體，盡可能不讓腦袋介入思考。」(詳情請見方格子長文分享XD)\n「休息散步時，就也想著倒數告別單身和嫁為人妻之於我的人生意義。」\n「然而下一步可能成為寶寶的媽媽呀，我得要好好想一想關於我自己、伴侶和媽媽這三大角色該如何平衡。」\n「加上即將要越級打怪去長途長期的自助旅行，再去內觀一次重拾平靜之心很需要吧！」\n⠀⠀\n然而，宇宙總會在最適切的時間點給予我所需要的養分，上回行前，因為受傷慢下來而遇見了 #薩古魯 這位靈性大師；\n這回身為自由人，能夠以最舒暢的節奏，肆意得品讀 #靈魂的出生前計畫 ，這本大幅影響我對靈性覺醒認知的書。\n「靈性覺醒就是一個人開始放下過去習得的想法與概念， 知道生命不僅只止於頭腦捕捉到的東西，生命中看似隨機的事件背後皆有其意義，而宇宙中有股更強大的力量想要引導你平靜歡悅得呈現自己。」\n\n⠀\n平時在常軌生活裡，滑手機、看電視等，資訊竄入腦袋裡的速度太快又太頻繁；\n與人相處時，不免受到對方的情緒或善心建議所影響；\n甚至獨自看書，也會受到作者的語境和價值觀，動搖了自己的想法和心態。\n要在這些情況下，避免恐懼、貪愛、憎恨、厭惡等負面感受油生，做到以客觀平靜的心面對世事無常，實屬不易。\n⠀\n而內觀法的戒律，與內觀中心護持著學員的基本生活所需，無疑是種強而有力的純淨場域。\n我只需要關照好自己即可。\n\n⠀\n此次再出發，要發落的事情明顯輕巧許多(笑)，謝謝家人們的支持和祝福，偶會好好修習，以更加平穩泰然之姿歸來！\n最後，感謝看完溫蒂思喃喃長語的你，祝願大家都愛著自己，珍惜當下，擁有真正的快樂。\n⠀\n2023/09/06-09/17 \n#溫蒂思的內觀之旅 #當溫成為自由人\n#內觀 #Vipassana #轉心向內"
  },
  {
    "id": 59,
    "date": "2023-08-31",
    "year": "2023",
    "category": "未分類",
    "content": "所謂成為自由人的生活，正如旅人即便在島嶼上結識了多少心靈相通的友人、擁有了習以為常的日出和日落，仍有一天，會因為心中的追尋，再次投奔偉大的航道。\n告別常軌生活後迎來的七月，是早就計畫好新體驗們。\n\n#單車環島 這詞在今年以前對我來說都是個過於瘋狂到難以理解的字詞。一直到出現在集合點的那天早晨，我都還懷疑著我怎麼在這???\n\n九天八夜，日騎百里，期間還正好頂著40年來最熱的太陽，怎麼想都覺得不可能吧。尤其我和佐先森甚至是在婚禮結束後的行前一個月才開始採購單車裝備。\n然而沒想到，跟著 #超級數字力 #GA黃金甲 由MJ老師召集的50多位來自各方大大小小的車友們，在第一天就遇上了罕見的西濱大逆風和爆胎、攻克了長短陡緩的各種上坡和下坡、看盡了台灣豐富的自然和人文景致；期間相互打氣與陪伴、交換經驗和能量，圍著補給車補水補防曬喝運動飲料、朝頭上澆水(沒錯我也學會了)和拉筋收操後的大吃大喝，100公里又100公里、一天騎過一天，竟然就這樣完成了九天八夜日騎百里的壯舉。\n日後也想在這好好分享那九天裡的驚心動魄(?)和超越自我的心路歷程。\n\n-\n\n環島後回台北將單車配備卸下，找了間按摩油壓舒緩，旋風得又再次收拾行囊，隔天就前往 #馬來西亞 六天五夜。\n這是防疫新生活後，久違的航程，同時也是首次和佐先森一起規劃的自助旅行 ，正好作為接下來要穿越地心到地球對面的蜜月旅行小試身手。\n\n出發之前，懊悔著中學時期的地理知識已經所剩不多，花了大把時間惡補這個國家的主要城鎮、飲食文化、名勝古蹟，甚至還把地圖給印了出來(笑)。\n即便如此，首次來到大馬的我，有別於近乎把這當成第二個家的佐先森，幾乎每時每刻都有新鮮事衝擊著我的小腦袋，激起我的好奇、發現與珍惜。\n走在路上，眼看耳聽多種語言交互呈現，中文、英文、馬來文，大膽猜測其含意，然後轉頭向佐先森求證或請他再唸給我聽一次(?!)。\n感受這片土地上對於多元民族和宗教信仰的包容，像是在一間印度餐廳裡第一次親眼見證，一瞬間，部份內場廚師和外場同仁不約而同的走向角落......，開始作禮拜！而其餘那些依舊繼續堅守崗位的，大概就是非穆斯林的同事們了吧。\n然而，吃到茨廠街的義順豆腐花加上熬煮老姜紅糖固然驚艷，幾次各地不同的豆腐花饗宴過後，不免也想念起在台灣吃豆花時，同步獻應的芋圓和花生或綠豆湯。\n以及在車站裡百花齊放般的乘車閘門口，換線還得要買不同的儲值卡，啊，覺得台北捷運真的整合的好讚哦。不過換位思考首次來訪台北車站的異國遊客，大概也是如此困擾的吧。\n\n這六天走訪了不少光是隔著螢幕就好雀躍的景點(迷宮書店！粉紅清真寺！椰殼洞！)、品嘗著已經在腦內流口水好久的美食(榴槤！芽菜雞！和傳說中的roti tissue！)，全身心的感受初次體驗的悸動；也隨著佐先森拜訪了多位身處各地認識近十年的朋友們，為此除了旅人心境，時不時也有種陪著老公回娘家的感覺。原先有點羨慕從小就活在有多語環境的馬來西亞人，和真實生長在這個國家的人們用熟悉的中文聊著，才知道做為父母可是從幼兒期就在煩惱，孩子到底要送去國民小學、國際小學還是華文小學就讀。才知道原來在台灣教育體制下的我，能夠選擇盡情徜徉深耕在華語文學世界是如此的可貴。\n\n思考的維度變得多重後，不免需要花上更多的時間解壓縮當中帶給我的體悟，學習著接受和過往不再相同的模式，隨著不同階段的模樣，自在向前。\n\n#202307 #當溫成為自由人\n#溫の覆盤 #覆盤長文狂熱者\n#佐溫旅行趣 #單車環島 \n#馬來西亞 #自助旅行 #好奇發現與珍惜"
  },
  {
    "id": 60,
    "date": "2023-08-20",
    "year": "2023",
    "category": "未分類",
    "content": "#我們送龜龜去新龜宿了\n\n是的，溫蒂思鮮少使用的破題法，並沒有懸念，今天我們把龜龜交給他的新主人，繼續過上他們悠游的龜生了。\n\n第一次和他們相遇，是在我完成內觀之旅回到台北的那天，一如往常的溜進佐先森的書房，就發現我們家來了兩位新朋友🤩\n原本我的世界所謂烏龜，就是吃高麗菜的陸龜跟要特別潛水才能遇到的海龜，啊，原來還有龜是澤龜呀，生活在沼澤的孩子！可陸可水🐢\n而他們因為龜殼上的漂亮花紋而被稱之為 #地圖龜 ，佐先森作為飼養他們的爸爸擁有取名權，好的，大的是 #環遊 ✈️，小的是 #世界 🌎，但事實上我平時就只是龜龜、龜龜的叫呀～\n\n作為一名和動物很慢熟的女子，碰上有緊張大師之名的地圖龜們，其實互動非常之少。\n大多是躡手躡腳的，在遠遠的一隅，偷偷觀察他們過生活，用各種方式爬上檯面曬太陽或吃飯、互相推推踩踩彼此當有趣，偶爾的偶爾，會發現他們把四肢放鬆閉起眼睛飄呀飄的～(但總是錄不到)。不過最常發生的就是，一察覺有人出現就光速跳進水裡把全身縮起來的瞬間(笑)，為此，也可想而知，每當我打開房間門說：「龜龜我們回來了！」牠們回應並迎接我們的就是——撲通跳水聲💦\n\n和牠們擁有的第二回憶場景是廁所，這段時間陪佐先森一起幫牠們換水洗澡的次數實在不多(辛苦爸爸了，我都說我充其量就是個鄰居，沒有幫忙什麼照顧)，有的話也就是在旁邊陪大家聊天的角色(?)。每每看到他們在溫水裡都特別快活，游呀游的好療癒，因為今天是最後一次了，就鼓起勇氣幫牠們在水裡刷刷背！結果光是碰到小腳腳就會讓我驚嚇到不行，搞得龜龜也好像很害怕。佐先森在一旁說：「因為你嚇到、牠們嚇到，我也嚇到了。怎麼這樣也可以嚇到？？？」🤷🏻‍♂️🤦🏻‍♂️\n\n「透過看著動物並與牠們產生能量連結，你會打開心中的那扇門，而在門後躲藏著的，是你生命的情感。」－ #靈魂的出生前計畫 #寵物\n相信每個生命會來到我的旅程中都自有安排，仔細回想和他們相處的過程裡，也許是在讓我學習並體會 #靜慢的美好 。從前總是把生活排好排滿各種行程的我，竟然可以花一整個下午就只是看著牠們，這事第一次發生時還把佐先森給驚嘆了。認真要談的話，牠們出現在我從內觀中心歸來的那天，離開在我開始在常軌生活中練習早晚內觀一小時的這周，也許可以理解成是因為終於教會了我什麼所以功成身退了吧。\n\n《靈魂的出生前計畫》這一本書當中談及寵物的章節，訪談的是前世身為馬戲團裡的動物公主－瑪西雅，她的一生當中有過許多動物朋友，各自陪伴她走過各種關鍵時刻。自從讀完之後我更加認為每個生命的來去都富含意義，沒有誰可以永遠陪著誰，是人都要學會告別，可當中共創的生命記憶和體悟是不會因分開而消逝的，更多時候，是因此才能迎接新的篇章。\n\n謝謝環遊和世界這兩隻地圖龜小朋友來訪佐溫生活，我會帶著你們的可愛和悠游，和佐先森一起去環遊世界的🥺☺️💚🐢🐢\n\n#jawenstory #龜龜掰掰 #地圖龜 #緊張大師"
  },
  {
    "id": 61,
    "date": "2023-08-11",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #證婚儀式\n⠀\n作為一名熱愛舉辦實體活動的女子，分別在婚禮前一個月和前五天各寄了行前信給邀請賓客，榮獲眾多朋友心中最愛寫信的寶座(?)。\n⠀\n關於證婚儀式，我在信裡是這樣說的，\n「在訂結同天緊湊的時程裡，私心堅持留下的儀式環節，將在有如異國夢幻般的教堂中，簽訂口頭與紙本契約，自此相依，此生不渝。\n想一窺我們在關係經營中最真實的面貌嗎？歡迎到場觀禮🤵‍♂👰」\n⠀\n⠀\n不得不承認，證婚教堂就是我們決定場地的重要因素之一。即便沒有特定的宗教信仰，在這個空間中流淌的靈動，正和我們心中所感受到的愛情一般神聖。\n作為自己婚禮的專案企劃，佐先森和我參考了西式證婚的流程，想著邀請摯親友到場，見證我們交換誓詞、戒指並簽定結婚書約的重要環節。\n過程聽來簡潔，我們甚至也想過可以自己動起來(???)，不過幾經理智思考，仍感到需要一名主持人來引導為佳。\n⠀\n⠀\n期間討論過許多人選的可能，想像當天要是什麼氛圍，要邀請誰才不會讓他感到負擔，而又能恰如其分的擔任我們出場前讓摯親友安定的存在。\n⠀\n謝謝德慧，毫不猶豫的就答應了我們。\n做為我生命中關鍵轉折後，而第一個停泊港灣的守護者，那年在彼此最適切的階段相遇，不僅讓我近身體會何謂獨立書店、和三隻貓咪們一起生活、與另一半一同為所愛奮不顧身創業，以及有幸陪伴新生三個月大的寶寶一同認識世界，豐富了我對於妻子、媽媽和自己三大角色共集於一身的想像。\n⠀\n我們的證婚儀式，能有德慧木木和寶子一家的精神力量加注，真的很安心，也很幸福。\n⠀\n⠀\n同時，由著我一直認為在大多婚禮中，除了養育我長大的父母能有伴著我一起進場，能被眾親友看見及喝采之外，在我大半人生陪我一起練習成長的，還有我的兩個妹妹呀！\n⠀\n想方設法，安排了狐獴小姐 @chiingyuan 和小汽水 @hyingzhu_ 在證婚儀式中以「愛情天使」的身分進場，也作為協助遞交證婚本和戒指的重要角色～\n雖然為此也讓兩位小天使在當天分身乏術，既要當家人，當愛情天使，又當報到組的工作人員，角色切換帶來的時間線細瑣，謝謝妳們再次的包容我的任性，完美得完成任務，謝謝妳們。\n⠀\n⠀\n阿～說回來證婚儀式現場溫蒂思本人的心境。\n誓詞本是我跟佐沒有約好但湊巧都擺在前一晚睡前的最後婚禮待辦事項。正因為特別在乎，也覺得不到最後一刻都不夠完備，搞得兩人520前根本睡不到三小時。當時我壓根沒想到，身處兩地的我們，寫出來得誓詞內容竟然可以如此相像，直到我站在證婚台，在他面前聽著他唸出的一字一句，幾乎都是我等等要說的內容...\n⠀\n原本擔心自己會在台上哭花眼妝的場景根本沒有發生，滿腦子都是平常會覺得好氣又好笑說的，「你不要再學我了！！！」\n而一如往常，比我早出生半輪差的他，此回又是先拿起麥克風的那位，這場到底是誰學誰的辯論賽我總是位居下風。不斷湧現的內心小劇場讓當場的我根本就感性不起來阿哈哈哈哈，而這也確實就是我們關係經營中最真實的面貌之一無誤呢。\n⠀\n最後，謝謝那天提早到場的家人朋友們，好多好久不見的可愛靈魂特定遠道而來，有你們的祝福，更是奠基我們過上幸福快樂日子的養份。\n⠀\n#jawen520 #佐溫婚事專案紀實"
  },
  {
    "id": 62,
    "date": "2023-08-08",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #拜別出嫁\n坐在婚後首次獨自回娘家後的返程火車上回顧這個環節，更顯得有具體實感。\n\n「親愛的爸媽，不知道30幾年前你們結婚時有沒有想過有一天女兒出嫁時的場景呢？」\n「如果有的話，肯定和預想的很不同吧(笑)。」\n\n作為一個大學以來就離家生活的女子，已經不是第一次有過離別的感受，再更早一點，從小因為爸媽工作時常需要兩兩一起同時出國，說再見在黃家一直是花上好長功夫在練習的課題。\n\n在婚禮當天進行的拜別出嫁儀式，時間也就不過半小時。好好收藏爸媽的祝福，聲淚俱下的唸出提前寫好的拜別稿作為回應(有先寫好實在太機智了！)，特別買了相框把全家人的照片放入和我們帶有爸媽作品的婚紗放大照作為禮物送給黃家人。接著便是由爸媽幫我蓋上頭紗，不能回頭的朝向象徵新房的所在走去，最後由佐先森在眾親友的面前替我掀開圓滿完成～(意外的安排，但也非常喜歡！)\n\n婚禮活動流程是我此生經手所有專案中最細瑣又複雜的，尤其決定要以早儀午宴的形式來進行的我們更是分秒必爭。在完成儀式後，看到我心目中完美的報到現場，已經超前得被偶生命中最給力的天使們給實現，不僅安心又甘心！在此也感謝佐溫的神隊友們，作為我們堅強給力的神燈精靈。\n\n#jawen520 #佐溫婚事專案紀實"
  },
  {
    "id": 63,
    "date": "2023-08-06",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "看著一千多張婚攝照，回想一年當中最象徵愛的520，也是我被此生所有愛人擁抱的《佐溫婚事》，過了兩個多月仍感受到粉紅泡泡溢滿全身的感受，藉著分享照片，也把這樣的幸福再次分享給大家，和未來的自己！\n\n#佐溫婚事 #文定儀式\n從小看著爸媽做中國結藝搭配天然翡翠長大，一直有著想要穿旗袍式禮服的想望，而安排在中式訂婚儀式再適合不過了！低髮髻造型、爸媽精選的紫羅蘭雙花項鍊，以及多年前爸媽朋友贈送的紅色繡花鞋。\n搭浪！是典雅端莊版的溫蒂思～(沒錯，我幫自己的各個造型都取了名，方便新秘老師確認哈哈)\n\n儀式本體其實相當單純，一進請男方長輩們喝茶，二進收茶，三進坐高腳椅交換戒指戴財寶，而後便是第一輪的家族合照環節啦📷\n\n#jawen520 #佐溫婚事專案紀實"
  },
  {
    "id": 64,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay7 瑞穗➡️花蓮🚄宜蘭➡️礁溪\r\n\r\n說起人與人的連結之妙，莫過於在這團當中竟能一舉遇上我的小學學妹和同鄉一家、中學學長和學弟妹一家，太平人和明道人直接相遇在單車環島團啦！甚至明道學長當年的班導還是我的高中英文老師呢😆😆😆\r\n\r\n由著花蓮到宜蘭路段車快路急，午飯後一併品味完真材實料的糖廠冰棒，大夥便牽著自己的鐵馬一同上火車，相互接力堆疊用最短時間一起人車上路後再找位置歇息，真的是難得可貴的團隊合作體驗！\r\n\r\n到了宜蘭又再次接受超級數字力學長姐的冰棒補給才啟程，這幾天真的是食物飲品不斷，運動過後又更加美味～騎到飯店後這晚自由到礁溪附近自理，來過不少次的街景隨著更慢的步頻(已經無法走快啊哈哈哈)也是別有風味，也順道買了些下趟旅行的伴手禮要分享給大馬的朋友們🥰\r\n\r\n晚間負責籌辦的捷安特旅行社也特地安排旅程回顧環節，簡直是過往營隊的營火談心時間，撥著這幾天的側錄照，一邊cue大家上台分享。孩子們的害羞和真誠，爸媽們的珍惜和感悟，都是好珍貴的時刻啊～\r\n作為壓軸登場的佐溫，彷彿重回婚禮致詞舞台，一不小心就超過五分鐘了⋯⋯😆😆😆\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 65,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay4 高雄➡️潮州➡️恆春\r\n\r\n一早在翰品自助餐吧前等待早餐，跟2021年種籽設計的同款年曆延伸展一起伸展作為開始😆\r\n到了第四天才終於有點餘裕可以邊騎邊紀錄，在鄉間小道視野和身心都真的有夠舒暢～也迎來了此次的首次小雨降降溫。到了五年前火車環島的其中一站—潮州車站，帶著冷熱冰到便利商店買葡萄王的power bomb作為補給充滿電又再上路！\r\n\r\n午後隨著進入屏鵝公路，由著些微的坡段現身，作為一直不太擅長使用變速的我終於被傳說中領騎的教練坤哥看不下去，直接近身一對一指導變檔位的時間點，為明天的壽卡挑戰做準備！\r\n當時第一次到訪恆春時坐車到暈車的路程又有了全新的回憶☺️\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 66,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay5 恆春➡️牡丹➡️壽卡➡️大武➡️金崙➡️知本\r\n在登入單車環島之旅前，頻頻聽聞的壽卡大魔王就在本日登場！\r\n\r\n沒想到光是登上牡丹水庫的佐溫就已經想為自己大力鼓掌👏🏻原來轉彎緩上坡加上烈日會讓人如此難耐，我也不得不在這個連續長路上學會邊騎車邊喝水（你真的不會願意停下來再啟動）。所謂車少風景優美的縣道199，更可貴的倒是林蔭茂密帶來的徐徐涼風，經過牡丹國小後在東源稍作休息，帶著單車前輩們的各種建議和叮囑，便開始了壽卡的征戰。\r\n\r\n平時的輕量重訓習慣原先就是種日常流汗的休閒活動，沒想到這些年的耕耘全都在這路上發揮功效！與自己呼吸同在爬坡的過程，讓我真實意識到自己的肌力比心肺還強壯，能夠用大輪圈多重踩遠幾路，也就不會選擇用小輪圈多踩幾圈讓自己增加步頻😆\r\n騎著一般平把人力車用純肉身踩上來的我，就大方收下大家的稱讚了😌😌😌\r\n\r\n然而，沒想到此行對我來說的最大挑戰其實是要下壽卡的連續12km長下坡。\r\n一路上都感受到自己下坡的速度比其他人還慢，這回捷安特團隊安排我們要一行人一個接一個的拉開車距滑下坡就讓我有些許壓力，預先商請了佐先森陪在我的身後一起上路。\r\n此舉真的是再機智不過了！這坡不僅長又超出於我可以負荷的抖度，整路繃著身體緊抓手把，導致不只手麻，甚至整個上身核心都有快要失去控制的麻痺感，即使佐先森已經在我後頭頻頻用聲音鼓勵陪伴，我還是好幾度忍不住用顫抖的語調央求我能否靠邊休息，不過理智上仍知排成一路高速下滑此舉只會造成團隊困擾，最後終於堅持到平路時趴在車頭上調整呼吸和放鬆身體，一直告訴自己小六的Lucas就在我們的身旁啊，哭出來真的太丟臉了啊，才因為好面子的把害怕之淚壓了下去。\r\n啊～對於所謂海拔450m的山，有了親身的感悟概念。\r\n\r\n回想起來這真的是我最想投降上保母車的一天⋯\r\n午飯後的三座小山於我的難關依舊不在爬坡而是滑坡，感受到自己對下滑飆速的極限閾值，獨自滑坡時要不是要先停下來做心理建設(那個轉彎的下坡橋下就是懸崖捏！天兒啊！)，就是要在路途上不斷跟自己說話加油打氣嗚嗚嗚嗚🥺🥺🥺\r\n\r\n如果再來一次我願意爬坡，但滑坡路段請讓我上保母車謝謝🙏🏻（團友說如此的我實在是無法完整享受騎單車的樂趣🙃）\r\n\r\n所幸這天入住的東遊季溫泉渡假村有溫泉和SPA水療，才得以在全身心疲憊之中獲得舒緩。\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 67,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay6 知本➡️卑南➡️鹿野➡️池上➡️瑞穗\r\n\r\n由著MJ老師和師母的精心安排，連幾晚的餐敘讓佐溫夫妻跟大夥們有了不少交流和認識，也在歷經了前一天的淬煉後，日漸可以用自動導航系統切換檔位保持心率，同時明白隨著自己的節奏和體力前行才是長久之計，千萬不要太過勉強自己去追前方的速度失掉呼吸。\r\n\r\n這天騎在花東縱谷平原的路段相對和緩，時而和幾位團友邊騎邊聊，時而漫步欣賞東部清幽美景，即便單日騎乘長達120km，時間咻一下就過去了！\r\n\r\n這次的單車環島參與團隊的組成是由超級數字力MJ老師的學生和同事們為主，帶上各家眷屬為輔，年齡層從50幾歲到最小的小六男童。此行最意料之外的收穫，便是可以藉此近身觀察各種家庭關係和同事關係的經營。人與人交往的哲學沒有標準答案，觀察人生前輩們的實際作法和相談過往經驗，也能透過和孩子們的相處感受到其家教成果，作為新婚期間的首個團體活動，真的是相當難得禮物呀！\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 68,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay8 礁溪➡️貢寮➡️十分➡️南港\r\n\r\n從宜蘭出發，騎經長長的舊草嶺隧道出來就到了新北市，在北觀海潮公園以龜山島為背景，和大夥們抓住青春的尾巴盡情主題式合影✨\r\n\r\n然而倒數第二天！路線還是沒有太輕鬆🥺\r\n沒想到過了第五天的壽卡和三座山的挑戰，第八天雙溪到平溪段是我唯一真的受不了停下來牽車走一小段的路⋯\r\n連續坡雖緩但長，終於拐過了一個彎又是一道緩長坡⋯加上是在11-12點騎直曬背🙂\r\n中午到了十分老街完全無力去走走晃晃，在用餐的餐廳直接進入半小時的深度睡眠。\r\n\r\n下午往台北的路又迎來連續滑坡，尤其是基平隧道竟是視線不明加上車聲鼎沸2.6km的緩下坡，啊～又是一直線的陣型身心壓力大，不過確實每次的經歷都會讓耐受度更加提升。在臺北生活許久從未到訪的汐止也在此行一併蒐集，入住南港軟體園區的老爺酒店恰好也是跟家裡一樣的文湖線，所幸就將行李初步打包回家一趟😆\r\n\r\n出發環島，就是為了要滿載回家。\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 69,
    "date": "2023-07-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\n單車環島．九天八夜．日騎百里\n\nDay9 南港➡️大稻埕➡️三峽➡️大溪➡️新竹\n\n各位大家！！！我竟然完成了！！！\n全程人力騎乘，再長再抖再斜的坡我都騎過來了！！！！！\n\n這天早上騎經熟悉的臺北路段，甚至經過家門前，在大稻埕稍作休息後便往三峽前行，原來老街那的橋名叫長福橋啊😆 路過番茄蛋麵有夠激動，直接挽起袖子當起久違的宣傳大使！啊～下次可以騎這條近路來吃吃了哈哈哈哈\n\n倒是沒想到往午餐的路也同樣難熬，總是在烈日當頭時給予挑戰後享受的佳餚就更加難忘，大家一起的最後一餐依舊有著團友的豆花贊助，真的是騎再久再累可能都瘦不了了😆😆😆\n\n再次回到新竹高鐵站真的激情難耐，這個說來難以置信的願望清單竟然就在一步一腳印踩踏當中完成了，真心感謝各位單車前輩、人生前輩的交流、勉勵和鼓舞，以及最最重要的佐先森，相信我可以突破自己的舒適圈，適時的用各種我需要的方式陪著我一起向前。\n\n也謝謝我自己，平時的重訓休閒，和總是望著佐先森背影的好勝心，以及路途上的意志力相隨，不論烈日、逆風、飄雨、顛頗都沒有擊退我，與自己的一呼一吸和全身肌肉器官一起完成從未想過的壯舉💛💛💛\n\n#佐溫人生清單\n#單車環島 #佐溫旅行趣\n#jawenstory"
  },
  {
    "id": 70,
    "date": "2023-07-20",
    "year": "2023",
    "category": "探索自我",
    "content": "在這天真正來臨之前，我是完全無法想像會是如此行程迎來新一歲的生日當天。\n⠀\n這一年當中，很多時候都覺得自己穿梭在各種身分延伸出不同專案的時間軸中狂奔和急煞。\n前一秒和主管討論企劃、下一刻和婚禮廠商確認細節；一邊準備國際健康管理師的證照、一邊思考商業思維學院的讓知識有光計畫要怎麼詮釋能量管理；和佐先森才正一起對齊婚禮現場流程，忽然就又決定要報名單車環島⋯？\n⠀\n從來要面對轉變都要花上許多時間做心理建設，對於提前規劃總擁有安心感，不過當各個事件的時程全部攤開來，不免會有發想期、執行期和覆盤期重疊的狀況。\n⠀\n正如此刻的我人在馬來西亞坐著前往怡保的火車，可幾分鐘前才把九天八夜的單車環島故事梳理完成，五月婚禮的紀實甚至還浮在一團粉紅泡泡尚未落成章。這對於有時間線潔癖的我來說，實在是因為刻度太過密切而不得不為之😆\n⠀\n⠀\n身分證和戶口名簿的換新，原本以為對早就一起生活的我們來說變化不大，不過日漸感受到隨之而來的其實是角色重心的轉移。關於能量與時間的有限和對世界渴求的無限，開始愈來愈需要取捨。\n⠀\n回過頭來想其實每段經歷都是種練習和堆疊，為的是可以更相對從容得去邁往下個有趣新奇的體驗。\n⠀\n因為把重訓當作日常休閒，所以在遇到又長又抖的上坡可以用肌力撐著慢慢爬升；\n因為花了大把時間修習商業思維，所以看得懂組織裡的局和勢，選擇靠攏未來職涯方向的作戰位置；\n因為把人類圖融入與世界相處的哲學裡，所以更明白所謂以客觀之心看待無常。\n⠀\n因為一起裝修，所以知道怎麼和彼此在異時異地共識；\n因為一起籌備婚禮，所以知道怎麼協同和調度資源來實現願望；\n因為一起有過各自的內觀之旅，所以更能掌握自己的身心靈狀態，而也適時求助與告知對方需要。\n⠀\n和一個時刻關注我狀態的佐先森一起共度人生，每每都會在他的引導和陪伴之下不斷突破我對自己的限制和理解，原來我比我想像中的更能去面對這些體驗和任務。\n⠀\n⠀\n走在不斷向前的時間軌跡上，方向大抵是和心中的理想藍圖相去不遠。\n新婚後的首月除了辛勤努力練騎單車，也告別了伴著我在實戰中成長的好主管和團隊，想好好把握現在還能說走就走、牽掛還在掌控範圍的兩人世界，在接下來11月啟航往 #南極蜜月 的南美州之旅行前，給自己三個月的時間成為自由人。\n將會以 #溫蒂思的財富流體驗 #溫蒂思的人類圖交流分享 和大家相見，也以開放之心去和未知相遇，歡迎各種有趣的短期合作或計劃來與我聊聊呀～☺️💛\n⠀\n⠀\n「不要追逐別人的光，自己成為光。成為光最棒的是能照亮世人原本沒看到的路，幫助每個生命去活出自己的樣子。」\n⠀\n願能持續做個順應自然、對世界溫柔相待、擁抱自己有限與無限的女子🧏🏻‍♀️\n\n#又到了720\n#生日快樂 #20230720"
  },
  {
    "id": 71,
    "date": "2023-07-19",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay3 嘉義➡️台南➡️高雄\r\n\r\n騎乘距離最長的125公里，跨越了北回歸線，雖然邏輯上只有高0.5度，但體感真的差很多🥺，看新聞得知近期是最熱的七天，今年也是十萬年來最熱⋯⋯\r\n\r\n路程又長又熱又累得完全無力滑手機，一休息就直衝廁所全方位擦澡降溫，也終於理解從前體育課男生們會朝身上澆水的概念，真的非常需要啊啊啊\r\n\r\n這天還算是有緊緊跟在領騎小黑的身後在前方隊伍一起感受台灣，不過開始聽說變速換檔的精妙，對於前兩天完全用同一個檔位騎乘的佐溫來說簡直是新世界(?)\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 72,
    "date": "2023-07-19",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\r\n單車環島．九天八夜．日騎百里\r\n\r\nDay2 台中➡️彰化➡️雲林➡️斗南➡️嘉義\r\n\r\n這九天每天都有新突破的記憶點，首日是爆胎，第二天便是長橋的騎乘。橋上風大路直，總要專心才不至於恍神，也由著內心小孩畏懼走吊橋的相似，覺得會被吹倒掉下橋(?)。\r\n跨越縣市的中彰大橋和西螺大橋，刻意商請安排佐先森騎在我的前頭，一是可在前頭擋些風，二是看著背影就有安心感☺️。啊～順利下橋的時候真的是鬆了一大口氣啊～\r\n\r\n將近嘉義時，走過了小媛所在的民雄，熟悉的街景又忍不住拿起手機錄影和妹妹分享😆沒有想到捷安特的大姊再次熱情相隨，準備了嘉義名產們大力有感補給，此行雖熱雖累，但真的是身心滿足呀💛\r\n\r\n#佐溫人生清單\r\n#單車環島 #佐溫旅行趣\r\n#jawenstory"
  },
  {
    "id": 73,
    "date": "2023-07-19",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "07/08-07/16\n單車環島．九天八夜．日騎百里\n \nDay1 竹北➡️竹南➡️苗栗➡️台中\n \n早上7:30在新竹高鐵站集合，和即將一起征戰九天的鐵馬夥伴和大白補給初見面，看著團員們三兩合照也和MJ老師一起留影出發照！\n \n西濱公路一路逆風，在公路的高橋上首日就經歷到爆胎事件，體驗換胎後從隊伍最後一個慢慢穩定騎乘到中間車隊，期間許久的長路前無古人後無來者(笑)，彷彿世界只剩下我、風聲、豔陽和土地。\n \n下午再次整裝堅強的出發，一路行經到大甲體育場時有捷安特大姊的豆花和水果切片補給，真的是熱情滿滿的台中！總是不會讓人餓著肚子😆\n\n這天第一次與團隊們一起晚宴，竟也意外的被慶生了！MJ老師帶領的超級數字力和GA黃金甲團隊真的是超級甘心又有儀式感🥰💛\n\n \n#佐溫人生清單\n#單車環島 #佐溫旅行趣\n#jawenstory"
  },
  {
    "id": 74,
    "date": "2023-07-06",
    "year": "2023",
    "category": "未分類",
    "content": "「2023年的下半年會是什麼模樣呢？\n若是可以，我希望愈意想不到愈好。\n關於過生活，總有千百種令你心安的方法，就像面對一張空白的畫紙，請要為自己勇敢，即便開場看似毫無頭緒而令你有些心慌，但你擁有賦予意義和串成線畫成面的能力呀。\n別害怕未知，去冒險、去探索、去和現在想像不到的自己，在未來相遇。」\n⠀\n「只要活出自己的真實，就會綻放出屬於自己的光。」\n⠀\n⠀\n參加 date myself 的活動紀實，當場 #書寫療癒 的全文在 @wendistoria ，再看自己當時寫下的字，還是會不自覺落淚。\n⠀\n---\n⠀\n2023.07.06\n謝謝能夠相遇，謝謝我們並沒有讓時光白費，謝謝總是那麼用力創造些什麼的自己。\n我會把這些能量和愛打包進行囊，跟我一起邁向偉大的航道🌊 🌊"
  },
  {
    "id": 75,
    "date": "2023-07-06",
    "year": "2023",
    "category": "未分類",
    "content": "第一次參加 @datemyself107 是在四年前，同樣是生日月初，同樣是一處距離捷運站還需要走上一小段路的陌生他方。\n幾週前在動態牆中偶然又看見活動訊息時，幾乎是毫不猶豫地就報名，畢竟能在對我來說個富有意義的節點前一晚，再次地 #把時間留給自己 ，無疑是作為回憶之流裡，點與點相接最好的照映。\n⠀\n#靜心暖身\n在內觀時已經練習過 #身體掃描 千百回，這次隨著君芃的指引前行，刻意放掉葛印卡老師印在腦海裡的聲音，從頭到腳，從外到裡，在一呼一吸之間，感受自己白天騎乘了50公里的身體感受。啊～真的謝謝各位(註：各個身體部位)陪著我一起練習，一起變得強壯，變得可以去嘗試從前自己未曾想過要做的 #單車環島 挑戰。\n⠀\n#用顏色表達\n「面對長長的空白畫布，第一時間我感到慌恐和不知所措，在緩步推進的過程中，選擇窩在自己感到舒適的一角慢慢延展。」\n「我發現我喜歡有秩序地、有框架地形狀，當刻意想要恣意揮霍的時候，都是在恰好拿起最不起眼的顏色時才能放膽嘗試。」\n「而不論我重新來過幾次，總會在進展到一半時，不自覺地希望賦予無意識意義。」\n⠀\n謝謝君芃的回饋，告訴我對浩瀚感到害怕時候可以聚焦，可以收摺，可以斷裂，可以只看見我想看見的區域，當我一邊前行，一邊攥足了安全感再慢慢開拓。\n⠀\n一直以來都不覺得我會畫畫，謝謝這次的體驗讓我明白，其實畫畫無關會不會，只有願不願意。當紙筆都擺在眼前，只要願意開始那一步就能有後來。\n很多時候都是聽著自己說話才更明白知道自己的想法，聽著自己說我把這幅畫命名為：宇宙。\n在每次看起來不相干的事件(也許對應每次拿起不同顏色的畫筆)，實則互相牽連與憾動於整個宇宙，也許發生的當下沒有察覺，不過只要停下來回望，總會感受到當中的魔幻力量。進而，在意識到交集的同時駐足，再變幻出新的意義和可能。\n⠀\n這幅畫完成的當下我並沒有為她留影。因為在我那完美主義的眼光看來她實在還稱不上美。\n時過至時，我想她的美來自於真實，她誕生在那個再也無法被複製相同條件的時空，她就是那個時刻的我呀。\n⠀\n⠀\n#用文字表達\n「寫字對我來說一直都不難，尤其我特別喜歡寫實體信給特定對象，雖然不確定對方是否會留下就是了(笑)。」\n「之所以會想報名這次活動，我想是因為懷念吧，懷念曾經空下時間寫長長文字素寫一天的自己，懷念單身時期花大量時間跟自己對話的時期。\n「這並非代表我不喜歡現在的生活，事實上處在穩定關係裡的我非常幸褔(羞)，身邊也有我愛的愛我的家人朋友同事同學，但正因為和另個有趣靈魂相伴太吸引人，總會不小心忘了把時間留給自己。」\n「所以我來到這裡，為了和自己在一起。」\n⠀\n選了一張柔美紫韻的紙，走向了靠牆又能看見大家的座位，進入 #自由書寫 狀態的我回想起來就像是包覆在光球裡，比我原本認為的我自己還有力量。\n今晚再看自己當時寫下的字，到第三次都還是會落淚。\n⠀\n「2023年的下半年會是什麼模樣呢？\n若是可以，我希望愈意想不到愈好。關於過生活，總有千百種令你心安的方法，就像面對一張空白的畫紙，請要為自己勇敢，即便開場看似毫無頭緒而令你有些心慌，但你擁有賦予意義和串成線畫成面的能力呀。別害怕未知，去冒險、去探索、去和現在想像不到的自己，在未來相遇。」\n\n「只要活出自己的真實，就會綻放出屬於自己的光。」\n⠀\n⠀\n---\n⠀\n2023.07.06\n謝謝能夠相遇，謝謝我們並沒有讓時光白費，謝謝總是那麼用力創造些什麼的自己。\n我會把這些能量和愛打包進行囊，跟我一起邁向偉大的航道。\n⠀\n#datemyself #靜心 #書寫療癒 #江湖再見"
  },
  {
    "id": 76,
    "date": "2023-07-03",
    "year": "2023",
    "category": "探索自我",
    "content": "迎來生日月，2023年的下半年開始了。\n⠀\n和慣常相似，從上周就開始有著要做階段性覆盤的心理準備，闊別許久的時間跨度總會讓我有些許不安，就像學生時期向來不太擅長大範圍的考試，靠著平時的月考拉高學期成績一般。\n⠀\n上半年由著婚禮專案連帶的各種支線任務，加上工作耕耘多時專案總算得以開展和擔心錯過就再也別過的個人進修課程。一周同樣是7天、168小時，但隨著時間帳戶不斷被細碎化，需要掌控及推進的項目變多，平時最能讓我心安的定期覆盤作業僅能不斷地推遲擱下。\n⠀\n藉此緩下來用大光圈視角回望，去朦朧感受情緒的動盪糾結，體認到當我對一件事愈在乎的時候，所需要花費的時間心力就會隨之倍增到超乎理性我的想像，任由鑽進細節的感性我不斷在時間截止線前優化再優化，可單點用力過猛卻造成整體優先級序列的配比失序，反倒顧此失彼。\n⠀\n若要說這半年跟過去的我相比有什麼不同，也許就是集過往一切了解自己的方式於大成，正視自己當下的需要和想要，從身體、情感、心智或精神面向切入，進而在情緒海嘯來襲的之中，更快地回到身心平衡的能量狀態。\n⠀\n在每每又即將要失去平衡之前，分享我的四大重置法寶，埋入自動導航系統！\n✨定期服用\n1. 每日速記\n搭配每天睡前量體脂的習慣，簡單羅列一天所做的事，並給這天一個心情指數。肯定自己完成了些什麼，也坦然接受高低頻變化，謝謝這天的自己。\n2. 每周運動\n每周至少兩次健身房獨處時間，以上下肢體重量訓練為主，若疲倦就改以瑜珈伸展搭配核心菜單。流汗這生理運作於我來說也會帶動心理代謝，輔以隨心選擇陪伴的Podcast或音樂，全身心獲得療癒。\n\n✨必要急救\n3. 閱讀\n時有不想管學習進度，也不願煩惱婚禮細節的任性時刻，跳入文字宇宙專注和作者腦內對談，盡情在系統輸入裡感到充沛。\n「掌控是我這輩子一直想擺脫的習慣。我有種奇怪的想法，總覺得自己可以掌控一切，包括掌控我想掌控一切的衝動。但真相是，大部分我們在意的事情都不在我們的掌控之中。去面對吧。」－#沙漠詩集書店\n正如在婚前倒數一個月最崩潰時，看著這位和兩姊妹在埃及創辦獨立書店的雙寶媽，在平衡創業及育兒路上既寫實又赤裸的自白，忽然覺得現在面對的也還不算什麼嘛。\n4. 內觀\n不管做任何事都靜心不了，那就安置好空間，把燈調暗好好內觀一小時，進入待機模式，客觀感受身體的感受，思緒飄走時用好奇的姿態覺察是什麼卡在心裡，再溫柔得拉回沉靜。\n⠀\n⠀\n⠀\n【溫蒂思的 2023 上半年】\n#國際健康管理師 #耳絡自然醫學保健師 雙證照考取\n#商業思維學院 #讓知識有光計畫 #多工焦慮者的能量管理之道 線上分享完訓\n#佐溫婚事 籌備 15 個月的人生專案順利落幕 \n⠀\n也緊接著為接下來的 #單車環島趣 做一系列的體能備訓，室內飛輪、上路練騎；同時又和佐先森開啟 #南極蜜月旅行 新專案，要到地球的另一端去到世界的盡頭，實在也是好多新事物可以一起探索呀😉😆💛\n⠀\n「也許閱讀就像旅行，我們會到很遠的地方了解那裡的不同，也在其中遇見自己。我們是濾鏡，讓許許多多經驗流過，就像風景流過鏡頭。」\n⠀\n期待 2023 下半年的到來，期許自己用更加寬廣的心擁抱未知，在做好風險控管的計畫當中，盡情體驗生命的精彩！\n⠀\n⠀\n#溫の覆盤 #jawenstory #覆盤長文狂熱者"
  },
  {
    "id": 77,
    "date": "2023-06-27",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "和佐先森相處時總會忍不住想告訴他所有事，甚至好幾次都在不自覺的分享完後才又問他為什麼都知道我在想什麼？？？\n⠀\n可想而知，這樣的我要準備驚喜給他已經有夠難了！\n他還給我不敲門就探頭進書房，在卡片完工前的最後一刻還是被識破了😤😫🥺\n⠀\n哼！！下次！下次走著瞧！！(賭氣)\n⠀\n⠀\n好啦。至少在婚後首次以家人身分一起回台中時，有順利的讓他感受到何謂黃家人的慶生儀式，我想這大概是佐先森人生第一次被唱超過一分鐘的生日快樂歌了吧(笑)，謝謝一樣無敵歡樂的黃家人大力協助🤗💛\n⠀\n而今天呢，\n中午先和壽星吃了幾歲就有幾片肉肉的飽足火鍋，\n下午觀賞了很努力理解但好像難以共感的閃電俠，\n晚上用一片藍莓起司蛋糕再度征服壽星的甜點胃，\n嗯～想必有我在，生日肯定是非常開心的吧🧏🏻‍♀️\n⠀\n⠀\n同時佐先森生日正正好也是我們的周年紀念日！\n作為回憶漩渦本人，先留個階段性筆記助攻給未來的自己\n2021年，疫情當頭，正式讓佐先森浮上水面，獻上一周年禮物底片吊飾(還現身於婚紗照中)，也從佐生日這天開始月球拼圖挑戰一路到我生日🌝\n2022年，預訂了台北的飯店兩天一夜微旅行，健身房、行政酒廊、港式吃到飽、露天泳池，同場迎來佐溫人生策略室初次共識會議，22點直接在飯店牆上用便條紙發想再收斂，集思廣益直到4點！我們的婚禮企劃初版提案就在那時出爐。\n2023年，還在習慣新身分帶給我們的轉變，一起面對更為複雜也沒有所謂標準答案的人生選擇題。\n\n今年的本本裡寫道，\n「曾以為總得先知道了目的地才能啟航，但走過了許多未知，才懂得有些路，不出發反倒看不清自己真正想去往的遠方和途中會愛上的風景。」\n籌備婚禮是如此，旅行也是如此，所謂成為自己，其實也是如此。\n\n親愛的佐先森，再一次的周年快樂，生日快樂，時刻快樂！\n期待我們接下來一起共創的美好☺️\n⠀\n⠀\n#20230627 #jawenstory"
  },
  {
    "id": 78,
    "date": "2023-06-24",
    "year": "2023",
    "category": "探索自我",
    "content": "Looooong time no see!\n源自被國中國文老師兆斌老師抓到(?)結婚大事竟然沒有主動分享喜訊！\n(哎呀都國中畢業好多年了實在是也不好意思嘛>//<)\n趁著端午連假多請了一天早回台中\n時隔多年再次和看著我國中時候青澀樣貌的師長們相談～\n\n「通常會被記得的學生都很極端，要嘛很皮，要嘛很優秀！」\n\n每個時刻的決定，都會或多或少成為自己的樣子。\n正如當年國一面對首次出任導班的班導師問起誰要自願當班長，尷尬於空氣中凝結多拍的氣氛，加上自覺小學當幹部習慣成自然(?)，有勇無謀得舉手自薦⋯\n作為開始在明道發現自己的序章。\n\n謝謝兆斌老師的用心，記得我為數不多且相隔多時回校分享的近況，能帶上佐先森跟老師聊上幾句真的很可貴嗚嗚，說好未來環遊世界的照片絕對跟老師分享☺️\n謝謝襄陽組長的協力，勾起了不少兒時記趣，當年明謹大樓外頭第一間教室真的是狀況百出，謝謝師長們的特別照顧！\n謝謝學勤團長的證詞(?)，我可真的是從小就老起來等，小時候就長得如此模樣呢🙃 不僅聊起接下來兩周後要挑戰國中時想都沒想過的單身環島行，也恰好到了新落成不久的童軍本部欣賞現在國一學弟妹的表演練習，實在是長江後浪推前浪，太強了😳\n\n而後晃回辦公室巧遇志仁老師(實在是國中老師大集合！)，能在多年後脫離學生身分，聊聊這幾年隨著政策、疫情和科技發展對學校帶來的各項影響和改變，可以和曾經引領著我長大的師長們一起討論時事，忽然有種真的成為大人的踏實感呢🧏🏻‍♀️\n\n最後，藉此謝謝爸媽的一路栽培，能讓我在這麼讚的中學環境裡成長，不僅是學業上的奠基，更有多元探索的機會去跌撞，進而茁壯🌱\n\n一邊跟佐先森分享校園角落，一邊憶起一路長成的軌跡。\n往後帶著藍色榮耀持續在世界裡快樂闖蕩，不斷發現我自己💙\n\n#藍色榮耀\n#一日明道人終身明道魂 \n#discoveryourself \n\n2023.06.21"
  },
  {
    "id": 79,
    "date": "2023-06-19",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事專案紀實 #場地簽約\n\n話不多說，直上最真實的影片！\n這就是我們為什麼選翡麗詩的原因！\n因為！一進去直接播卡農！太犯規！\n因為！證婚教堂！太美！室內室外都美！\n\n正所謂回憶就是要有遺憾才美，佐溫婚事的最終呈現幾乎百分之百達到我們原先規劃預期(詳見二度場勘影片XD)，若真要說些什麼小小缺憾，大概就是因為520當天一早下了大雨，即便證婚開始時已經雨停，但外頭階梯依然濕滑而取消戶外環節，少了跟大家一起走出證婚場地，在有如異國教堂前來張大合影吧～\n\n關於那傳說中的教堂全貌，就獻上婚紗照讓大家一探究竟吧😄\n\n好啦，說點認真的(笑)\n在看了4-5家後，會選擇翡麗詩呢，一是證婚教堂太美(喂~)\n二是因為整個場地都很精緻典雅，宴會廳又完全方正無樑柱，把婚禮布置的預算挪過來場地費用也沒問題😍\n(沒錯，我們沒有做送客佈置，是不是不說也沒發現)\n三是重點中的重點，交通方便、離家不遠！一旦覺得真的想不起來場地的配置狀況，那就...預約再去一次😆\n(在此感謝我們的專案業務總是耐心回答一切問題)\n\n———— 2022.04 ————\n== #佐溫婚事專案紀實 =="
  },
  {
    "id": 80,
    "date": "2023-06-17",
    "year": "2023",
    "category": "探索自我",
    "content": "2023.06.17\n\n人生的路愈走愈長\n能夠激盪起心中漣漪的元素\n也就愈來愈多元寬廣\n（所以就愈來愈難即刻產出所感）\n（但這次我想挑戰自己！）\n\n#李惠貞\n#新書分享會\n#信義誠品\n\n光是這三個關鍵字\n就足以讓我過份期待今晚的美好\n\n三年前的六月 李惠貞 老師出版 《#給未來的讀者 》當時也辦了一場新書分享會在信義誠品，而我和佐先森呢，在活動結束後，走向手扶梯時，第一次牽起了手。\n那就是我們從曖昧關係，走向關係經營的關鍵轉折（害羞）。\n\n好的，說回來老師今日的分享。\n從一開始接觸的漫畫、小說到青少年讀物清單，以及影響著老師創作、企劃、閱讀觀點的書籍分享，再次的我感受到，所有你所經歷的都不會白費，每個你所留心用心的人事物，最終都會以各種形式成為你的一部分。\n\n過程中亦對老師分享撰寫《 #大人只知道部分的世界 》期間對12-22歲青少年蒐集的問卷，對於其幸福與痛苦感到揪心，其中有一題提及，關於那些想對父母說卻不敢說的事⋯⋯\n過於真實的，就此期盼自己能將這些波瀾都牢記於心，等到來日真正成為母親身分之時，不要成為讓孩子有難言之隱的存在。\n\n一直覺得自己很幸運，走出了國民義務教育的範疇到了大學之後的我仍喜歡閱讀，熱愛紙質書，能夠享受投入文字的世界中和作者思辨對談的過程。\n即便身處他鄉，遇上不順心不如意的情境，打開書本便能踏上平行宇宙，而大多時候都能遇見轉念的出口，成為治癒的力量。\n\n這週四花了一個晚上的時間，首次閱畢《大人只知道部分的世界》，過程中不止一次的，因為感到被理解而淚流，特別是關於害怕失敗、關於不自覺與他人比較、關於如何和他人相處，要緩下來呼吸才能向前。\n\n這是一本能為迷途靈魂打氣的書。\n我認為不只是青少年，他仍適合任何一個想要有所突破於現況、覺得在體制內社會框架中感到掙扎的人閱讀，也誠摯的推薦給看到這邊覺得有需要的你。\n\n關於活動後記。\n沒想到能在此遇見當年將惠貞的文字推送到我心上的她，說是巧合但也覺得冥冥之中注定著。\n沒想到到了要簽書的時刻，一晃眼就已經大排長龍，坐在第一排的我索性直接和相鄰在旁的作者女兒暢聊超過半小時(?)\n(這種能夠藉由作者媽媽文字，也略知其女兒部分生活歷程的話題清單，也是出乎我意外的長串。)\n\n沒想到佐先森是第一個請惠貞老師獻上新婚祝福的男子。\n沒想到我是第一個收到惠貞老師新婚賀卡的女子😳😳😳\n(原本還擔心不只一位，甚至帶上賀卡本人到場認親，結果根本用不上呢😳)\n\n最後，謝謝這段時間24小時不打烊的信義誠品，讓我和這些有趣的靈魂，有那麼多故事可以念想。\n\n#佐溫故事 #jawenstory"
  },
  {
    "id": 81,
    "date": "2023-06-12",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事專案紀實 #初步想像\n作為一名擁戴專案思維的行銷企劃，加上又是在同齡人中相對早舉辦婚禮的我，面對堪稱是人生中場的重要活動要做哪些準備，不免感到迷惘和慌恐。\n同期也因正逢裝修浮上水面，成為我們倆優先級第一的專案(這邊就不加以敘述免得又離題)，便相約先以零碎時間各自蒐集彼此的對婚禮的想像和理解，再來開啟下一步。\n⠀\n⠀\n參考估狗大神各式學姊的心得分享，初步依照我的理解蓋了一個婚禮專案的雲端資料夾，欲以用工作分解結構表 WBS (Work Breakdown Structure)作為基礎架構，正式把工作流程帶入到婚事籌備之中。\n⠀\n有人說籌備婚禮是踏入婚姻前的終極大考驗，這點我真心再認同不過了！\n感恩感謝佐先森不僅是商業思維學院的學長，擁有雷同的處事價值觀，也懷有高度同理的特質，不僅理解也順應了我時而拿捏不當的嚴陣以待之情，更作為安定我心神的避風港。\n⠀ \n⠀\n會如此說正因整個婚禮產業實在是太多細節，就一個小白的視角簡直難以自辨輕重緩急，先不提專案目的，連整個專案該長什麼樣子都還模糊不清，更別提把茫茫資訊海的內容整合劃進工作分解結構表的無力感。\n歷經不少焦慮困擾的夜晚，便決定要啟動外部資源之力，厚著臉皮約了之前工作上認識婚禮產業的前輩見面聊聊，嗚嗚只能說過往真心以待迎來善果，直接不藏私替我們揭開一場婚事背後的禮俗奧秘😳\n⠀\n⠀\n在兩個小時資訊轟炸之後，回望我當時的筆記，得到了以下大致框架\n\n🔸前期\n1. 確認婚宴時間和場地，以及大致形式\n2. 敲定現場專業老師們檔期(婚攝/婚錄/新秘/主持人)\n3. 思考是否需要婚禮顧問\n\n🔸中期\n1. 婚紗拍攝\n2. 喜餅挑選\n3. 賓客邀請\n\n🔸後期\n1. 婚宴當天流程\n2. 喜帖發送\n3. 婚禮小物\n⠀\n前輩給了我們幾個思考題，收斂起來以 #專案管理 的概念開展如下：\n#時間 ：要辦午宴還是晚宴、是否要看八字算時辰、大致希望有多少籌備時間\n#範疇 ：賓客邀請人數及組成初估、想要有什麼儀式/形式/活動、對場地的基本需求\n#成本 ：籌備婚禮的專案總預算\n#利害關係人 雙方家人各自會在哪個環節扮演什麼角色\n⠀\n⠀\n啊～一探整個專案的輪廓之後，就可以逐步拆解任務項次，一步步向前了💪🏻\n⠀\n\n———— 2022.03 ————\n== #佐溫婚事專案紀實 ==\n⠀\n近期和朋友聊起，結婚歸結婚，我還是我啊，雖然有時可能會有人不小心把我的身份簡化成誰誰誰的配偶，但我可以選擇為我自己發聲，關於我是誰，我在做什麼，我認同或喜歡什麼而為希望他被更多人所知。取決於我怎麼看待這件事，而不必擔心他人的眼光。\n⠀\n去年和佐挑戰雙專案齊跑，三月時不僅對婚禮有了初步想像之外，也開始找各方設計師來丈量談裝修需求。\n⠀\n而我作為我呢，在那時重新給自己一個新名字－溫蒂思，期許能夠時刻保持覺察之心，帶有意識的思考所有新知，在日漸成形的價值觀中梳理，進而體現在行動中，成為自己更喜歡的樣子。\n以此踏出了那關鍵的一步，開始舉辦 #溫蒂思的財富流體驗 和歡迎預約 #溫蒂思的人類圖聊聊 ，回想起來也真的覺得自己好帥氣啊☺️💛"
  },
  {
    "id": 82,
    "date": "2023-06-08",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "🤵🏻👰🏻‍♀️\n那天和佐先森一起站在翡麗詩的舞台上，提及了在面對籌備婚禮的過程，正如在工作上面對專案管理一般。而作為一名喜於文字素寫的女子，在經過了一段時日的休息(不得不說真的好需要耶，不說婚前一個月總是莫名比鬧鐘還早醒，520當天甚至凌晨兩點才躺下，三點半就起床了...)，欲以重回過往自在書寫的手感，把這珍貴的歷程，留給未來的自己持續念想。\n ⠀\n ⠀\n任何一個專案都有開啟的起點，我們就從一切真正浮上水面的那刻說起吧！(捲袖)\n⠀\n那是在佐先森第一次完成內觀十日課程之後，時隔四天的周日晚上。\n當時佐回台北後立馬投入吃了沒的營運，張羅舉辦實體活動和例行採買；而平日除了面對品牌情人節檔期宣傳，我也正雀躍於一年之初年度計畫執行的雀躍，沉浸在人類圖和英文學習的懷抱。到了那一周的最後，總算，總算能面對面坐下來好好吃頓飯。\n⠀\n首度歷經長時間身心完全相隔，即便我每天都打了千字日誌傳到對話框，分享了過年期間和家人的相處、回台北後的獨處和開工日常，讓佐得以在重回手機懷抱時，被(強制)解壓縮我的十天是怎麼度過的(笑)。\n⠀\n可當久違的望向彼此瞳孔深處之時，有些無法以文字傳達的心意，仍湧上喉間欲以表明。\n⠀\n溫：「這段時間我想了很多事...」\n佐：「我也想了很多呢！」\n溫：「嗯...那你先說！」\n佐：...(過程中幼稚的欲拒還迎打鬧環節略XD)\n⠀\n⠀\n自從牽起手之後的我們，大多時間都黏踢踢的一起過生活，天天不是煲電話粥，就是共枕眠。隨著佐的內觀十日，我不僅和家人相聚交流了關乎感情穩定後的下一步，也藉機達到完全自處的沉靜思考，其實好幾度在寫千字日誌就想偷偷跟他說：「嘿！我好像已經準備好了哦！」\n(畢竟在那之前不久，佐初次跟我提及「結婚」兩字時候，我在大馬路上不顧他人的大呼小叫又隨意暴衝得說：「可是我還沒有找到自己啊啊啊！」)\n不過對於身分轉變之事總是有點彆扭(?)的我，多次寫了又刪努力保住矜持(?)，最終熬到了和他對眼看，就能明白彼此心意的瞬間。\n⠀\n⠀\n至於到底是誰先說出那關鍵的一句就先不再考據，有了共識的我們當晚就回家拿起紙本規劃時程，把彼此各自的年度規劃和婚禮籌備專案放到同個時間軸上考量，不知不覺就又跨到了情人節當天。\n⠀\n不怎麼過情人節的我們，認為那張時程表，就是我得到最好的情人節禮物🥰💛\n⠀\n⠀\n———— 2022.02 ————\n== #佐溫婚事專案紀實 ==\n⠀\n那天問了婚禮攝影師和錄影師，什麼時候才能得到當天的回憶集錦呢？\n啊，竟然要近兩個月啊。\n作為一名喜於文字素寫的女子，就決定這樣一邊寫著，一邊等到照片出爐吧😆😆😆"
  },
  {
    "id": 83,
    "date": "2023-06-04",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #jawen520 \n⠀\n一場以婚禮為名的相聚\n藉此匯集各階段路上相遇的人生旅伴\n在一年之中最象徵愛的日子遠道而來\n舉杯歡慶、感動泛淚和大力擁抱\n至今空氣中都還瀰漫著幸福泡泡\n⠀\n💛關於為什麼要舉辦婚禮？\n我想也許是要讓愛著我的人一同到場見證，我和我愛的人是怎麼一路相識相知相惜，而要在此後一起攜手相伴未來的人生路。\n⠀\n⠀\n#謝謝在一年之中最象徵愛的日子遠道而來的你\n#謝謝雖沒能到場但仍以任何形式表達祝賀的你\n#謝謝觀賞人生展覽並互動的你\n#謝謝用祝福小卡留下文字的你\n#謝謝透過擁抱力度傳達愛的你\n#謝謝提早到場參與證婚觀禮的你\n#謝謝耐心排了隊伍送客合影的你\n#謝謝在幕後協力讓一切順行的你們\n#謝謝跟我一起完成這次任務的佐先森\n⠀\n⠀\n啊～這段時間光是透過蒐集各種視角的幸福碎片感受餘韻，就又被滿溢的愛再次跨越時空擁抱著🥰\n要去收攏這15個月以來的總總歷程，即便時過兩周還是太難，想了想決定以此作為預告及開端，接下來用文字和照片再好好記錄下，這一路以來高潮迭起帶來身份轉換的踏實感。\n正如婚禮當天拿起麥克風就滔滔不絕的狀況來比擬，邀請大家往後照常一邊自在動筷享用佳餚，一邊聽著我不肯放過一絲細節得娓娓道來(笑)\n\n首集照片特輯是從各親友提供之\n「總是在做自己的杰倫佐先森和溫蒂思小姐」\n😆😆😆"
  },
  {
    "id": 84,
    "date": "2023-06-03",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #最終章\n\n謝謝 #台北市聯合婚禮 以及蔣萬安市長到場證婚\n幸運抽中唯一獎 #65型4K聯網液晶電視😳😳😳\n同場體驗各家媒體攝影大哥的鎂光燈閃閃\n\n#歡迎有需要的朋友私訊\n#幸福加乘 #唯一一台 #便宜轉售\n#南極蜜月 #旅費存起來 😆💛\n\n#jawenstory"
  },
  {
    "id": 85,
    "date": "2023-05-20",
    "year": "2023",
    "category": "伴侶結婚",
    "content": "#佐溫婚事 #jawen520\n\n謝謝大家今天來！\n在開場時候盡情拿著麥克風謝恩\n在二進進場大肆擁抱我愛的你們\n在送客現場身兼人形立牌和主持控場(？)\n\n今年的520我實在是幸福到不行😳\n\n特別感謝身體力行實現我的瘋狂願望的朋友們！\n不論是親筆寫下祝福小卡、和佐溫人生展覽合影留念憶當年、參與快問快答互動遊戲的你妳你！\n我愛你們！！！\n\n兩點睡三點半醒的我手機裡沒有任何一張婚宴現場照🤣\n請不吝與我分享😆🥰💛\n我會慢慢全數收集！！！\n\n#感想目前還太難收斂\n#先給尚未壓縮過仍非常激昂的心\n#佐溫婚事大成功\n#20230520"
  },
  {
    "id": 86,
    "date": "2023-04-17",
    "year": "2023",
    "category": "探索自我",
    "content": "「每個人的身心覺察，都是一趟自己的英雄旅程。」\n⠀\n回望一路參與 #商業思維學院 的 #讓知識有光 計畫的歷程，這三個半月裡正正好不多也不少的 100 個小時中，著實得，我又再次得更接近自己的客觀真實一些。\n⠀\n⠀\n看著那個不斷在動態變化中的我，\n從過往散落的學習中滿腹收穫，\n既想說些什麼又不知道從何說起；\n好像有點衝勁想下定講題，\n又開始自我批判還不成氣候不夠格談...\n⠀\n受到各方力量的愛戴和底層源源不絕冒出頭的想望，終於下定跩著內心小孩探頭一起來談 #能量管理 和 #內觀 後的收穫。\n可隨著各種不同社會角色的緊急插件襲來，不斷調整各個時間帳戶的優先次序，無奈僅能集中在分享前兩週，才開始頻繁對自己靈魂拷問、階段產出，再和院長來回討論聚焦，最後訂定講題 #多工焦慮者的能量管理之道 #從內觀中重獲身心平衡 。\n⠀\n正如我在分享中提及，於目前的我來定義的能量管理，是個動態平衡的過程。\n從覺察自己開始有多工焦慮，\n開始進行能量四大面向的質量調配，\n再沉澱下來實踐內觀課程中帶回的禮物，\n重獲平靜平衡的身心狀態。\n⠀\n尤其在正式登場的前5天，\n每天每天我都覺得又更靠近自己了一點，\n了解在架構系統知識時的卡關糾結點，\n適時倚靠外部力量協助聚焦引導；\n重新練習價值排序，\n學習用理性但溫柔的口吻、\n暫時斷捨離影響專注因子；\n知道此刻身心情緒晃蕩的根本原因，\n不再過度關照，以獲得相對的平穩。\n⠀\n\n⠀\n然而，感謝在分享後有幸收到同學的反饋，\n讓我又藉此有機會靈魂拷問一番。\n「關於多工處理模式，會不會是種給自己的侷限性信念，以及，真的有需要用上10個時間帳戶嗎？」\n⠀\n現階段的想法是，對於 #人類圖 的知識體系深覺邁入第七年的我來說，面對這門看重體驗性的科學，過去我曾經想要去對抗他，去證明我才不是論述中提的那樣，可人類圖的本質並非探討對錯，而是闡述二元性，是以一種中立客觀的角度，去提出你的個性原始設定說明，你可以選擇臣服於他，也可以選擇花力氣去徹底推翻他，端看你用什麼心態去面對這些敘述。\n⠀\n而既然身為 #顯示生產者 的我，由著 #喉嚨中心 直接和 #動力中心 連結，一有回應就容易想衝出去發起行動，進而促使一心多用的可能(因為時刻都在回應世事XD)\n這是我的本質，如果我要花很大的意志力才能徹底改變她，還不如用適切的方式與她共存🙂\n能量充沛時恣意得去回應自己有興趣想做的事，\n揮灑我的能量於我所愛的人事物上；\n意識到即將過載時，知道有對的方法可以調頻，\n回到平穩的狀態，休息過後再出發。\n而現階段的我，正是對這一動一靜的過程感到趣味的時候(?)\n\n所謂動態平衡，是張弛有度，而非靜止不動。\n如此也正是生命體驗正美妙之處呀！\n⠀\n⠀\n「身而為人並非完人，總是在一邊前行一邊學習成長的路上，偶爾冒出頭的非自己深陷之時固然難捱，但卻也不失為一種能夠透光的缺口，讓生命歷程得以發芽燦爛。也提醒自己，放下時刻都想要完美的心，在體驗的路上持續覺察內觀，享受此生。」－2022.07.06 寫在與 職場裡的人類圖 個案解讀前\n⠀\n⠀\n謝謝 #商業思維學院 #讓知識有光計畫\n我會持續，在我的英雄之旅上，迷惘著發光。\n\n#溫蒂思的內觀之旅 #溫蒂思的人類圖覺察\n#vipassana #覺察 #身心靈平衡 #時間帳戶"
  },
  {
    "id": 87,
    "date": "2023-04-11",
    "year": "2023",
    "category": "探索自我",
    "content": "2023.04.11 \n倒數三天。\n倒數三天了，我還沒自信能夠談好這個題目。\n\n今天早上再次從多工焦慮裡浮出水面，\n意識到自己的框架和侷限，\n完美主義跟底層價值觀又再無盡拉扯。\n\n所謂能量管理，最初不過是我驚覺把時間管理好還不夠，\n（願望太多惹哈哈哈哈哈）\n沒有把身體/情緒/心智/精神方方面面都配置好來，\n我還是會處在心有餘而力不足的狀態。\n\n從內觀中心回來三個多月了，\n時不時都會懷念起當時看似艱難可實則是被安排特好的條件和環境，能夠更容易全然地、如實地、在那個當下，和自己的身心靈在一起。\n\n知道自己不斷向前向外奔走和渴求，\n最終是要轉心向內，才會悟得屬於我的正道。\n\n啊～我會把握剩下的時間盡可能用心用情得準備的！\n如果看到這裡的你，想來一同參與溫蒂思在籌備婚禮路上另個收整所學的支線專案，聽聽這個擁有十個時間帳戶的女子究竟是怎麼一路走來的，歡迎私訊我獲得傳送門🔗\n\n週五晚上見🙂\n\n#商業思維學院 #讓知識有光\n#溫蒂思的內觀之旅 #能量管理"
  },
  {
    "id": 88,
    "date": "2023-04-04",
    "year": "2023",
    "category": "未分類",
    "content": "清明時節雨紛紛、大盤小盤包潤餅、全家遠行齊祭祖，自有記憶以來總會如此發生，孩提時期沒得異議儘管參與，大學離家後，也會安排時間確認能夠搭上大夥行程。\n\n今天去到了爺爺奶奶所在的靈骨塔拜拜，一樣跟著爸爸巡行各處，和地藏王菩薩、百姓公、土地公以及爺爺奶奶說說話。\n\n聽著爸爸說著禱念詞，我突然意識到了自己和爸爸行為的重合之處。（如電影分鏡般兩相並排對比同頻）\n\n去到內觀中心的那幾天，每天早上四點半的第一堂禪坐，打理好自己的身體溫暖，浮上水面的第一串念頭：「今天是2022年12月21日，內觀之旅的第一天，來，我們打起精神來準備練習⋯⋯」\n\n原來我把爸爸校準日期的習慣，\n偷偷留在身邊成為自己的習慣了。\n\n忘了是哪一年，當時奶奶還在，發生了些小小的我覺得特別難的拉扯拿捏，不知道爺爺如果也在會怎麼加入事件情勢推動著發生，看著爺爺照片雙手合十說話的時候就這樣掉了眼淚。\n而今年會是我的人生重要階段節點，去看奶奶的時候我用極其開朗的口氣，在心裡真摯的邀請祂到時候一定要前來，雖然台北有點遠，但祂現在已經解脫肉身苦痛悠遊，肯定是難不倒的吧(笑)！\n沒想到去看爺爺時，聽著爸爸親口分享著他的大女兒即將要嫁予人為妻，希望預祝他們百年好合。\n啊，又讓爺爺看到我哭了，到時候，請爺爺和奶奶手牽手一起來看我們哦。\n\n隨著婚禮倒數計時滴答走，感受到自己認為的原則和框架是如何伴著我，也絆著我。總覺得還有哪個環節可以多增加些什麼，可先前跟佐先森提出也共識好的任務清單都還沒搞定，哎呀，願望真的是太多了。\n\n長大後明白所有的習俗和習慣，其實也是爸媽連年維持下來的，沒有什麼是自然而然會發生的事，雖然總會因為有了這些框架，而需要幾番調整大夥時序才能讓大事件發生，但只要認為是重要且有意義的，即便過程再繞行，結果也必臻燦爛，而這個結果也許不盡然只在那個約定的當下，還有在每個會記得的人心中。\n\n好的，到站台北，還有一天假期，我準備好再次正視自己的願望了（笑）\n\n#敬雯一家人\n\n附上應景的小敬雯和凍齡的敬雯媽😆\n#兒童節快樂 #內心小孩快樂我也快樂\n2023.04.04"
  },
  {
    "id": 89,
    "date": "2023-03-05",
    "year": "2023",
    "category": "未分類",
    "content": "「我忽然覺得壓力好大，好多事情做不完。」\n面對溫柔地邀請我去晚餐的佐先森，我就這麼情緒過載得說。\n\n歷經這周有三晚外宿的種種奔波，\n回到書桌前，久違的打開子彈筆記，\n透過手寫，盤點近期日程和接下來的代辦事項。\n\n正因為終於真正停下腳步來看，\n忽然意識到，原來自春節年假後至今，\n我尚未擁有一個完整獨處的一個四小時時段。\n\n說來也不怎麼有根據，但這是我反向推估出，\n屬於我能量管理是否張弛有度的重要指標。\n\n一旦少掉了這個和自己完整相處的時段，就會有過載的情況發生。\n從前從前單身時期，一週至少需要一次，\n而隨著社會角色變得多重，不自覺地讓頻率下降再下降。\n這次拉長到超過一個月，確實有點太過。\n\n即便下午已經和佐先森去躺了草皮曬太陽，\n可仍帶著耳機聽著線上課程直播，想必也是沒有完全放鬆。\n\n因此我將主導權交還給身體。\n\n依然和佐先森出門晚餐，可不帶上手機；\n走在冷風吹的路上，不再過度關注街景，\n用最低能量回應著佐先森的發現與話題，\n把感受由外轉向內，\n感受喝下的熱湯留過喉嚨暖向胃，\n感受胡蘿蔔的清甜和雞腿肉溢出的花雕酒香，\n感受飯後散步佐先森牽著我的手心溫度，\n感受腳踝被風吹過的冷冽。\n\n到了家的巷子口，\n我聽著自己跟佐先森提了說，待會想內觀。\n\n老實說，這是我離開內觀中心之後，第二次的內觀練習，\n而距離上次已經過了整整兩個月。\n\n這兩個月我回到日常生活，\n當時在內觀十日課程中收穫的禮物，\n我都忘了繼續帶在身邊，\n所幸我的身體還記得。\n還記得怎麼從頭到腳，從腳到頭，\n一部分一部分，一小塊一小塊的，關注自己身體的實相。\n\n「種什麼因，得什麼果。」\n「假如你期待一棵苦楝樹，長出一顆甜芒果，那真是個瘋狂的想法。」\n正如我希望我擁有真正的快樂，但卻在一天到晚擔心沒辦法完成所有事的同時，又不斷為自己新增更多的代辦清單，以及希望每件事都能做到盡善盡美。\n那也真的是個瘋狂的想法。\n\n溫蒂思啊，妳要知道，\n當妳身體出現不自然的發炎反應，\n當妳又開始每日每夜胃脹氣不止，\n那就是身體在提醒妳要緩下腳步的時候了。\n\n在完成內觀一小時的練習後，\n我細心得，耐心得，仔仔細細得，\n洗淨了全身上下的每寸肌膚，\n力度適中得按壓從頭到腳的肌肉們，\n謝謝她們的堅持、努力與陪伴，\n讓我可以走上那麼長那麼遠的路，\n實現這麼多來自各個社會角色中的奇思妙想。\n\n最後，將桌面空間做了一次整理，\n把看到一半的書做好記號，放回書櫃，\n感謝先前隨手的摘要筆記，適時捨離，\n留下接下來這個禮拜的重點項目所需，\n其餘暫且收到視覺遠處，\n讓自己能夠透過眼界所及，\n提醒內心，專注於一件事就好，\n做完這件事，我們再往下個任務前行。\n\n一切都會很順利的，\n別擔心，要平和，\n要真正的快樂。\n\n#內觀 #Vipassana #轉心向內 #即是出路\n#能量管理 #動態平衡 #溫蒂思的內觀之旅 \n#獨處 #靜心 #斷捨離 #專注 #真正的快樂"
  },
  {
    "id": 90,
    "date": "2023-03-01",
    "year": "2023",
    "category": "未分類",
    "content": "2023.03.01\n新的一個月開始了。\n\n228連假久違遠行，跟喜歡的人們在一起邊吃邊遊，肆意得大笑、奔跑、吸收新知、遊歷人文與美景，寶寶胃不是在享用美食，就是在品味的路上🙃；思考跟情緒也一直都在高能高頻的狀態，交流近況、交換想法，認識佐先森的故友一窺瀟灑往事，每個時間節點回想起來都如高雄的暖陽燦爛。真的好幸福啊。\n\n反觀此時，獨自一人運動的魔幻時刻又是種不同的喜歡。在默數123的一吸一吐之間，專注在感受身體肌肉的張弛，又或觀察自己不自覺湧現想法。\n\n日子愈近，想像愈清晰。\n關於與我愛的人攜手策劃出，能和各個人生旅伴久違重逢，光是共處在粉紅泡泡的場景中就會相視而笑的那天。\n\n—·—·溫的隨筆遊記·—·—\n#0226 在最美漫畫店Booking和亞達伯拉象龜一起看航海王，慢步在愛河邊，效法古人的浪漫，不靠手機走回下榻處。\n#0227 佐溫黃吉趴兔，和小汽水相約在南國共食，在逍遙園感到逍遙，於六合夜市現場採訪報導。\n#0228 內惟藝術中心的互動繪本深得我心，LaOne簡天才出品的豹紋披薩也是，同場有著百科全書活字典學長相伴更是增添樂趣，最後以衛武營絕美市景法餐Stage5 的wine pairing作收。\n而這三天婚禮專案時間平均還是有兩小時哦🙂🙂🙂\n\n#jawenstory\n2023.02.26-28"
  },
  {
    "id": 91,
    "date": "2023-02-11",
    "year": "2023",
    "category": "未分類",
    "content": "#商業思維學院 #讓知識有光\n⠀\n作為商思四年級的資深同學，一路跟著學院的腳步系統輸入、碎片輸出，自覺也是時候該來系統輸出了吧，去年就此報名參加《讓知識有光計畫》。\n抱著不一定會錄取之心送出報名表單，在 #溫蒂思的內觀之旅 出關後驚喜得知順利上車，花了時間調整節奏重整，才在截止日前壓線繳交超過1000字的自我介紹和預計講題內容(?!)。\n然而在和同學們一起學習並實踐知識盤點和知識萃取的流成和框架，以及肢體語言鋪陳與表達的練習，直至今天步出教室之前(同時也是登台分享前的最後一次線下課程)，竟還是沒能落定我的分享主題😞\n⠀\n下課回家，帶著依舊懊惱的心情，和佐先森散落得談起這當中的卡關點，赫然明白也許是因為，即便此刻的我已經隨著每天持續覺察，進化成已經可以好好維續著身心平衡狀態的樣子了，但我還是沒有真正接納那個「曾經」沒有達成心中理想樣貌的自己。\n天兒阿，真沒想到，明明在課前洋洋灑灑，竟會在課程中的拆解深挖之中，再次深陷於自己的完美主義心態(?)，就因不放過曾經的自己，而難以邁出這第一步嗎(笑)\n⠀\n\n最終，讓我真正完成遲到超過一個月的「計畫宣誓」，是那個夜晚真摯得寫下「為什麼你會參加讓知識有光計畫？」的我。\n\n「走過幾回迷惘，知曉在迷霧中想抓住些什麼讓自己安穩下來的想望，不論是在職涯上的領域知識、職能培養、溝通協作，又或生涯中的自我探索、關係經營、獨立自處，想將自己一路以來的經歷及四散所學整理並系統化，帶給更多同在路上的人一些啟發和幫助。」—Wendis 2023/01/06\n⠀\n正是因為有過那些徬徨和無措，我才能成為此刻現在的自己呀，沒什麼好想藏起來或覺得丟臉的，反倒要謝謝那個曾經那麼努力破繭的自己才是。\n敬愛的院長！我的計畫宣誓即便躊躇了好久，但還是來了！\n⠀\n4/14(五)晚上，歡迎先預留下30分鐘的時間給溫蒂思，一起來聽這處在多個社會角色、Google calendar 擁有整整十個日曆分類的女子分享，《能量管理的動態平衡秘訣》吧☺️✨\n\n#能量管理 #身心靈平衡 #身心健康 #真正的快樂\n#溫蒂思的傾文溫室 #wendistoria"
  },
  {
    "id": 92,
    "date": "2023-01-29",
    "year": "2023",
    "category": "未分類",
    "content": "走在展望與覆盤之間，明白要達到身心平衡，除了時間帳戶安排及長短目標管理，更重要的是 #能量管理 張弛有度。\n⠀\n透過不斷自我對話，日漸發覺屬於我的時間帳戶平衡秘訣。\n專心工作，也用心生活；和伴侶彼此激盪，也給自己同等時間心力，去探索學習和輸出分享；回家陪伴家人，用各種形式和互相扶持的朋友們相會，偶爾也帶上伴侶和親友們共創新回憶。\n⠀\n回望過去一年的生活，整體可分為學習輸入、分享輸出、關係經營和深尋自我等面向，完整長文請見 @wendistoria 😆\n⠀\n \n用昨天收到熱騰騰的婚紗照，來作為 2023 新年展望，再適合不過了吧😉\n💼工作上，持續以 #數據化營運 的思維，在 #會員行銷 的職能上修練，同時也擁抱更多職涯可能的各種機會。\n📝學習上，第一季完成 #讓知識有光 ，計畫分享有關 #能量管理 的心路歷程和小撇步；同時，在身心靈領域中開拓視野，透過輸入、理解、實踐，成為全方位收放自如而從容優雅的人。\n💞關係中，和佐先森一起打造屬於我們最閃耀的婚禮，和幸福快樂的諸多篇章；和親人朋友們定時相見之於，也維續著最剛好的心靈距離。\n💁🏻‍♀️關於自我，延續著一路以來覆盤及展望的節奏，讓自己的身體和情緒保持健康，走在核心價值觀上，以平等心擁抱無常，時刻快樂。\n \n \n祝願大家，開工快樂，一切順心🙂\n \n#W年末總結 #W新年展望 \n#覆盤長文狂熱者 #jawenstory"
  },
  {
    "id": 93,
    "date": "2023-01-27",
    "year": "2023",
    "category": "未分類",
    "content": "2023癸卯兔年 ，是我作為法律上單身身份的最後一年。\n\n經過了內觀之行，更加體會年節過往習以為常的行程，都是家人們費心安排打造的精心時刻。\n回望 #敬雯一家人 過往的系列文章，明白了並沒有過度緬懷這所謂的最後單身之年，正是因為我從好幾年前就已經開始做心理準備之故呢。\n世事萬物無常，能夠齊聚一堂，就已值得珍藏。\n\n💛\n除夕夜，即便姑姑在尼泊爾遠遊，也依舊帶給我們紅包驚喜，仔細一數也是我包紅包給家人們的第五年了呢，自奶奶換個形式與我們同在之後的團圓飯就充滿著變化，感謝今年的黃家有比比參與相伴。\n\n大年初一，拜拜走春行程！\n和固定參拜的廟宇佛堂裡的諸神諸佛們話家常，一數各方各面去年的收穫和今年的全新展望，前陣子才意外得知原來不是每個人都會如此😆\n其中最為期待的是到開天宮去「解結」，解素粽、喝蘿蔔湯，今年也首次品嚐了小時候總是覺得很苦的掛菜，原來是用麻油和薑片快炒，不僅美味也暖心！\n\n大年初二，和媽媽一起回娘家。\n感謝社群之力和彼此關注，與一年一會的親友們能輕鬆聊著近況，我的婚禮籌備和孩子們(?)各自的求學歷程。今年堂哥首次陪著新婚妻子回娘家去了，也許明年換我帶著佐先森回來，一起品嘗大阿姨的炒米粉和三姑婆的米糕捲。然而屬於黃家人的出遊，目的地大多不太是重點，重要的是我們在一起。\n\n大年初三，時隔多年再回奶奶老家，也送小媛回嘉備考。\n二姨婆和奶奶長得尤其相像，兩人也相差五歲(與我和媛一樣)，自奶奶年邁行動不便後就少回老家拜年，多年未見的二姨婆席開了一桌候著被塞在國道路上的我們一家，這天恰巧寒流到訪，可二姨婆熱情未減，唯有在再見擁抱時哽咽地說起，「看到你們就想起你們的阿嬤」。\n今年小媛大四了(天兒阿)，再過幾天就要迎來研究所考試，而提早結束她的年假，一家護送回中正外宿處也順道一起打掃庭除。想起當年我要入學時也是這樣類似的場景，真的萬分感謝爸爸媽媽無盡的愛與照顧和投資陪伴。\n\n大年初四，迎財神暨佐先森來訪拜年。\n連著三天早起跑行程，這天久違的飽足眠，從容的一起準備迎財神的拜拜事宜和出發去財神廟參拜，也讓一直沒有偏財運的我難得刮得300元(從來都是靠著小茱的好手氣讓一家回本XD)。隨著佐先森驚喜來訪，一家再次於家中合影，更留下了爸媽在家中可愛又有愛的畫面，真的好喜歡！\n\n大年初五，帶佐先森走訪我的修行前傳之源。\n內觀之行回來後，第一次我和佐一起分享著我們在過程的經歷和學習，和修習佛法已久的爸爸交流非常過癮，過程中同時梳理了自己對於內觀的感受與收穫，以及戒、定、慧三者多面向的理解。而後和佐先森去了自敬雯媽懷胎之時的佛堂，和諸神諸佛們鄭重地介紹，我要嫁的就是這位先森了哦！請守護著我們走向真正的和諧、安詳與快樂的生活！\n\n大年初六，紀念日快樂，一直快樂下去。\n回台北後的第一個行程佐先森老早就安排好，寶寶胃敬雯一直沒什麼口福吃到飽，不過這間有眾多當季水果吃到飽的 @亞蘆 真的讓我首次走出吃到飽餐廳有著充實又暢快的滿足感！前後吃了一盤義大利現場窯烤雞豬蝦、一盤生鮮海鮮食材、印度拉茶與甜點和兩大盤水果，囊括了草莓、櫻桃、藍莓、釋迦、番石柳、奇異果和黃金百香果，還多認識了名為亞答子的泰國水果，超級快樂！\n多樣珍饈佳餚下肚，到松山機場走走散步，聽著浪跡天涯多處的佐先森分享種種，將來的回憶肯定有我如影隨形！\n\n💛\n2022年末總結與2023新年展望，一直未了於草稿匣，就自己過往的邏輯來說，這篇本該於後分享，不過今年希望自己真正的練習放下執著與框架，活在當下，也擁抱無限可能。\n於是分享如此幸福快樂著的敬雯，祝願大家，新年快樂，前兔似錦。\n\n#2023 #癸卯兔年\n#敬雯一家人 #jawenstory #新年快樂"
  },
  {
    "id": 94,
    "date": "2023-01-07",
    "year": "2023",
    "category": "未分類",
    "content": "2022是我從新創十人團隊中唯一行銷代表，走向50人體制型團隊的第二年，這趟旅程在9月有過一次節點，在團隊中的角色從 #品牌行銷 內轉成為 #會員行銷 。\n⠀\n在年初與大主管的 #績效考核 中，運用了 #商業思維學院  @bizthinking 的框架覆盤，分享了過去一年#做得好、#值得改善的項目，以及 #下一步行動計畫 。\n當時作為品牌行銷，主動提出定調整年工作的三大方向，欲以藉此對齊個人目標與團隊目標。\n⠀\n⠀\n第一，#品牌重塑\n主責的餐飲品牌們，一年會發生的項目類型大致可以分為，新品上市企劃、節慶檔期宣傳、年節禮盒開發。雖然說是品牌重塑，可我更想做的是 #任務執行系統化，盡量提高確定性，留著些許心力施展創意。\n\n透過這一整年，重新定義了與各部門間的協作形式，在品牌意象上，統一對內對外廣宣的尺寸與風格，並以固定式的詞彙表達主觀感受，以減少和專業團隊來回聚焦的時間心力，於終端消費者也日漸產生視覺心錨；\n在跨部門協作上，以身作則，在每次專案開展時，先把相關同事約齊確認彼此需求，擬定初步企劃草案分別向上及橫向確認，進而才落下可執行企劃開始啟動。\n\n而此工作模式，是在第四季開始因職務內轉陸續交接時，才赫然發覺已然讓合作對象們感到踏實，並紛紛向主管提及，希望可以延續此方法繼續推行下去，無疑是對我過去偶爾的嚴謹口吻，最好的肯定及擁抱，以及於年初目標設定完成度的檢核。\n⠀\n\n第二，#跨界聯名\n作為行銷旅途中的潛在追尋，認為打造雙贏的方式之一便是跨界合作，藉此去接觸到新的潛在客群。當身在體制當中，要能做到跨足異業的合作，不僅要和外部單位相知相惜（總要有互惠共好的部分），也要內部團隊有同等的認同和心力接應，才得以成案。\n\n今年第一季向手中主責的三個品牌各自提了聯名企劃案，最終於夏日檔期順利推行其一，在門市中打造了期間限定的快閃主題店，開發了聯名限定商品，為相對淡季的期間帶來人潮，同時透過KOL的操作帶來媒體的擴散，不僅有實際業績進帳，也在觀者心目中留下品牌印象。\n\n然而，至於其餘兩個談了近三個月的合作，各因不同原因而延緩或取消，當時接連獲知消息時不免感到可惜和沮喪，特別感謝主管和團隊們的暖心鼓舞。回頭看，只要用心用情得去面對每件事肯定都會有所收穫，歷經了許多次獨自埋頭與協作夥伴「共事」，卻因為沒有對專案價值產生「共識」而失敗坐收，至少就結果論來說是失敗，畢竟專案在企劃的過程中胎死腹中。\n\n不過抽離了當事人角色來看，在過程中收穫還真不少。終於在一系列盤點後釐清，原來整個團隊真正的問題是，缺少了數據累積的環節，因為沒有在每次的嘗試之中積累足夠的量化及質化成果，進而就沒辦法在下次專案啟動前，有個足夠的論點去讓各方角色都感到信服，而當專業分工底下，只要有一方沒有做到位，就會造成失衡。\n因此，這並不是失敗，只是還在成功的路上前行。\n⠀\n\n第三，#CRM經營\n隨著商業思維學院 #數據化營運 的課程所學，明白將工作成果數據化才得以更有效率的分配資源及啟動優化，而在行銷領域的做法之一，並是由著會員關係管理去提高業績的確定性。\n\n走過了跨界合作和系列節慶檔期，在八月中，偶然的在時機成熟之際，積極緊握且順利的內轉成為會員行銷 ，在第三季覆盤文中也為自己信心喊話，希望在2022年能夠落實在團隊裡新的作戰位置。\n\n行政面，由於慣常落下來時之路的習性，要建立出和同事們協作的SOP不是難事，倒是花了點時間去了解過去用Excel在管理B2B會員的作業檔案，參雜了歷代前同事的各種邏輯，即便有套入公式還是比超乎預期的難接軌，所幸相互協作的同事們都很願意再次得與我分享執行目的，去蕪存菁後，2023年相信會更順手；\n\n系統開發面，遇上了些來自其他單位不可抗力的新需求，導致原先表訂於1/1上線的APP/WEB/ERP/CRM等，被無限期後延，也許會到2023Q2才能面世。這段時間就透過一次次來自營運和行銷端的溝通需求，日漸掌握現有會員樣貌，盤點手邊資源後，去提案能將Persona更加清晰化的企劃，為屆時的會員新制上線做籌備。\n⠀\n\n⠀\n在組織裡又兜轉了一年，這回比起去年，更明白組織的限制與機會，延續使用學院的模板和大主管進行績效考核和展望，語末再乘著目標小心著墨的提案爭取資源，當場就獲得了肯定和階段性的進展，相當榮幸。\n\n⠀\n期待新的一年能在恰好的時機點遇上恰好的機會，而我會在做好時間及精力管理的身心狀況下，持續向前！\n\n#溫蒂思的傾文溫室 #Wendistoria #W年末總結 #溫の覆盤"
  },
  {
    "id": 95,
    "date": "2022-12-31",
    "year": "2022",
    "category": "未分類",
    "content": "今天是最後一天。\n2022的最後一天，也是 #溫蒂思的內觀之旅 首次十日課程的最後一天。\n\n聽著窗外時起時落的跨年煙火聲，\n想著明天照舊要四點起床進行最後一堂課程，嗯，生滅生滅、無常無常。以平靜平衡且平穩的心，如實的紀錄下還在整理的感受。\n\n從呼吸之中覺知自己的感受出發，\n親身體驗所謂無常，\n萬事萬物、五感所覺、內心所想，\n時時刻刻生滅生滅，\n不論是所有喜歡不喜歡的人事物，\n都不是永恆的存在，\n為此懷抱著平等心看待任何感受，就是阻斷痛苦輪迴的開始。\n\n嗯～聽起來很有道理，也很有邏輯性，然後呢？\n與過往在學習新知不同，不能只是專心的聽講、在腦中思考，也無法辛勤筆記紀錄，唯有每日透過課程的引導，以靜坐禪修十個小時去體會。\n\n我好像有點明白了，\n所謂真正的和諧、真正的安詳、真正的快樂，\n是需要透過一些有點不太舒服的練習，把原先堅硬粗重的我執，不斷得以客觀覺察，去逐漸淡化、消融。\n而這個十日課程只是個開端，走向真正解脫之道的起點，其實旅程從前就開始了，只是我現在透過對自然法則的理解，清晰了正確精勤修練的方向。\n\n時序拉回出發之前，為了要離開常軌一段時日，我又不自覺地再次想施行時間壓縮之術。\n一直都有做年末覆盤的習慣，\n說穿了也是給自己的框架和限制，\n想著今年的最後一天肯定沒有時間心力做大盤點，即便預先做了準備，甚至離開台北那天早上也堅持早起硬要擠出些什麼來，最終還是沒有理出個系統架構，而感到些許失落。\n\n但仔細想想，沒有在這天完成，\n又有什麼關係呢～？\n\n安於當下、珍惜此刻，\n就已經是對自己的生命重視且熱愛的表示了呀！\n\n就以此些快照和隻字片語，記錄下2022年的吉光片羽。\n#祝願大家快樂\n#新年快樂 #時刻快樂\n\nMay all beings be happy.\n\n#20221231 #byebye2022\n#年末覆盤 #溫の覆盤 #W年末總結"
  },
  {
    "id": 96,
    "date": "2022-12-20",
    "year": "2022",
    "category": "未分類",
    "content": "寫在 #溫蒂思的內觀之旅 行前16小時。\n\n乘著此次和未婚夫接連開展了彼此的內觀之旅，\n從兩週前伴著他收拾，到今晚準備著我的行囊，\n透過扎實得身心異地而處，加上每日千字的所見所感分享，我已然感到自己內心的一些變化。\n\n感謝身邊有位用心品味文字的 #反映者 遠端關注我的狀態，在佐先森內觀第三日，久違的捎來訊息，\n「看妳最近生活的分享，流動變得緊實但有了彈性，之前是緊湊，慌張不安感一直隱匿其中。」\n一語中的，潸然淚下。\n\n在契合的關係中，一不小心就成為了偷懶的自我成長者，當有個人成為你安心的臂膀，會忘了自己其實擁有獨立面對生活一切的能力。\n人生旅途愈走愈長，人生角色不免變得更加立體和複雜，在工作/職涯/學習/運動/閱讀/興趣/生活/家人/伴侶/朋友/自我之間，時間和力氣與從前一般，需要直面輕重緩急的排序頻次就隨之提高，斷捨離的課題，除了物質，在心靈能量面更是需要拿捏好動態平衡。\n\n內觀行前一個半月獲知錄取，慢慢佈局這將會離開的12日，願以一切如常，十天前我羅列了所有面向的待辦清單，一共25項，過程中推延7項，插件5項，最後就剩下了今年的年度覆盤文尚未完成(總是花了超乎預期的時間沉浸在回憶漩渦無法自拔XD)，改以留下此時最為純然的感受紀錄。\n\n作為離開台北前的最後一個行程，參加了 #職場裡的人類圖 Landy 所舉辦關於 #直覺中心 的交流活動，談的是 #恐懼。\n同樣開場的自我介紹，聊為什麼遇上 #人類圖、怎麼會想來這場活動，也意外得以接續前面幾位朋友分享的內觀經驗做回應（還獲得即時錦囊，感恩感謝）。聽著自己說出口的話，有著全然的踏實感，進一步發現我已經大幅度的克服當時對於要踏入婚姻的懼怕，那和我要與誰相伴無關，是我還沒有接受自己尚未達成心中所謂完美大人的模樣，彷彿好像要達到某種標準才能被愛，才能住進另個人身分證背後的欄位，才能有資格和自己愛的人站在一起。\n哈摟？？？這一點關聯都沒有好嘛！誰不是一路磕磕絆絆之中，逐漸朝向更美好的遠方邁進！(抱歉了曾經的我)\n\n聽著Landy再次談及48號閘門，恐懼深度不足，位處直覺中心唯一的意識定義閘門，確實不斷的對我產生制約。\n永遠覺得自己學得不夠，表現得不夠得體，還可以再習得各種精妙的技法使其更加盡善盡美。\n「48號閘門在易經中代表的是井，一口井要顯得深，你不能一直找別處的水倒入，而是要向內觀看向裡深挖，找到自己的活泉。」\n\n這回，我要帶上我的身體和過往所累積的，透過覺知，內省身心，體驗無常。\n對於將要來的未知感到淡然，平實的去經歷，去感受，唯一希望不要太冷，希望我的身體能夠抵禦，\n又或我的心靈足以強韌🙂\n\n預祝大家，聖誕快樂，新年快樂，時刻快樂。\n#20221221 #轉心向內 #內觀十日"
  },
  {
    "id": 97,
    "date": "2022-12-11",
    "year": "2022",
    "category": "未分類",
    "content": "和未婚夫在年末時節，有共識要啟動各自的 #內觀之旅 ，而能將此安排落定，無疑是件感到富足的事🙂\n⠀\n一來我們的身心暫離所處位置近兩週，也不會使其失序，提早規劃工作、生活與家人，以及婚禮籌備的相關任務，過程中預習互為彼此的職代(笑)，也將原本緊握在手的事交接或重新定義，緩和不少來自父母自我狀態的批判；\n⠀\n二來時隔近30個月，我\"終\"能重溫單身時期，透過大量獨處和深刻閱讀，來進行自我對話，進而完整階段個體性意識。\n會加重\"終\"之故，是我終於正視了我的心靈有此需要，並且也和我的頭腦和情緒協議商量，就算再怎麼想要膩在一起，終歸有些功課需要自己去面對。\n⠀\n而我相信那就是可以坦然的面對自己將要走向下段人生旅程的關鍵鎖鑰。\n⠀\n⠀\n\n即便處在難得的情感關係裡，日子不會總是幸福快樂，偶爾低潮顯現在所難免。無法自救時，就巴著佐先森問到底喜歡我哪裡，試圖從他的眼光中獲取自我價值。\n\n正如兩個月前，又經歷了一次自我懷疑，同樣戲碼再次上演，那天晚上佐先森話鋒一轉，逼問(?)我是不是求婚當天根本沒有認真看影片，只顧著哭哭啼啼，當場又陪我再看了一回😳 阿，還是感動到不行。\n⠀\n但其實真相是，不喜歡我的人是我自己，在我一連串看不清迷霧的奔走之中，是我看不清自己有哪裡值得被喜歡，是我還沒有全然的愛我自己。\n⠀\n⠀\n「一個人要是能找到一個在肉體、心靈和情感等各方面都和自己契合的人，這當然是很幸運的一件事，但如果你還想追求那更崇高的事物，那個這種關係對你所造成的限制必然會逐漸讓你透不過氣來。」－《在深夜遇見薩古魯》\n⠀\n在遇見佐先森之前，我一個人吃飯旅行到處走走停停，也一個人看書寫信自己對話談心，(有人已經唱起來了嗎)，即便身邊有愛我我也愛的家人朋友們，大多時候我還是自己決定我想成為的樣子，也頻繁用文字留下曾經的我存在的軌跡。\n而隨著有人相伴而行，特別是已經在人生路上比我多過了不少座橋的投射者男子，總能信手捻來提出嶄新觀點或優化方案，由著他的眼界打開我的認知邊界，更加意識到世界之大，有時沒調適好不免會出現仰望心態，配得感離我而去也失去自信。\n⠀⠀\n\n這幾天獨居自處的時光，周末帶本書去吃早餐再散步閱讀，沒有人在身邊轉頭就急著發起討論，細細品味一字一句，感受到內在的自己再次立體了起來，尤其看著薩古魯回應了有關\"世上是否有所謂靈魂伴侶的存在\"之問，\n「男歡女愛是一種生理行為，是身體上的一種需求，或許也可以滿足心靈和情感上的需求。但靈魂不需要這個，也不需要任何伴侶，因為它是絕對的、無限的。\n唯獨有限的事物才需要一個伴侶讓它感覺好過一些。」\n⠀\n世上所有的真實都是他人的，唯有自己的真實才屬於自己。\n透過閱讀產生的思想碰撞，在與作者對話的同時向內探索，與其說佐先森是我的靈魂伴侶，也許說是 #人生伴侶 更為合適吧！\n\n伴我在有限一生當中，各自演繹精彩，也大力為彼此喝采。\n「我們獨立，在自己的道路上奮鬥，彼此看一眼都是安全感。」\n\n#溫的未婚夫內觀日常 \n#每天千字分享 #顯然溫的話沒有變少 #只是聽的人變集中了 XD\n\n#溫蒂思的內觀之旅 #倒數九天啟程 #愛自己是一輩子的課題\n#jawenstory"
  },
  {
    "id": 98,
    "date": "2022-11-30",
    "year": "2022",
    "category": "未分類",
    "content": "天時地利人和，我和我的 #內觀之旅 即將啟程。\n\n去年初，戰戰兢兢候著內觀中心官網報名頁面，12點一到就想火速報名，不料9點才正式開放，那晚睡得極其不安穩。甚至在行前三天，遇上了全台首次三級警戒宣告，5/15那天，也許是對疫情的末日感畏懼，還參雜了點與世隔絕未了的遺憾，放聲大哭不已。\n\n反觀今年下定決心再次報名，即便需要候補也非常悠然，隨後順利錄取，一路和家人同事朋友們分享，即將要失聯十天，不僅實體看不到聽不到，數位虛擬帳號的我也不會有所回復哦，不要太想我，也不用擔心我。\n內在力量的安定感大勝如前🙂\n\n也許是近期歷經天雨路滑的意外事故，整個身體不得不慢下來，身心靈也隨著靜慢。\n\n「身體是我們覺知到的第一份禮物，也是一台終極機器。」\n在 #人類圖 #根部中心 有定義的我，仗恃著擁有穩定燃料可以隨起行動，總是在截止線前壓秒達陣，樂於將時間完美佈陣的快感。\n自從打開了共享機車的世界之後，每天貪戀於多與床纏綿的十分鐘，以及可以自主掌控移動速度的幻覺。事情就這麼發生在想盡快回家的雨天，不熟車況的過度急煞，加乘壓上白線的打滑，迎來如此痛的領悟。\n深刻得理解，短期間以為的快速和效率，拉長遠來看得要花上更大的代價，一得一失之間，時間守恆定律，別想著趕路可以真正偷得什麼。\n⠀\n曾經看待人生的態度亦然，總是硬著頭皮顛著腳望向下個階段的閃亮，高中自告奮勇舉辦跨校聯合活動，大學急於在培訓計劃裡爭取到統籌者的角色，出了社會發現自己的戰力不過如此，不甘心的用兩倍的工作時間要追上心中理想的樣子，但實則每個人自有自的時區，也有不一樣的遠方。\n即便每換過一本 #子彈筆記 ，都提筆寫下蔣勳老師說 #速度和深遠是衝突的 ，終不及此次的經歷帶來大量內在對話練習。\n又想動腦筋趕往下一站的時候，邁開步伐疾走的第一拍，是身體先拉了條警示線問頭腦，「嗯？晚一點到會怎樣嗎？」「不差那幾分鐘，慢慢來比較快。」\n才發現，原來要讓心神緩，最直接的方式就是一步一腳印的走，用靜慢的節奏讓全身去感受。\n⠀\n這一個月，撇除工作上專案依然頻傳，生活中恰巧迎來階段性的節點，才真正把 #李惠貞 老師推薦已久的 #薩古魯 #一個瑜珈士的內在喜悅工程 納入心神領會。\n閱讀於我來說，是和作者的私密對談，透過跨越時空的交會，能夠在作者所架構出的價值觀與方法論中盡情納懷。\n全書分為四大篇章，第一章 #內在的轉化 以自傳式的故事，將宏大未知的領域建築出邊界地圖；第二至四章 從#身體 、#頭腦 談到 #能量 提供實修的理論及洞見，以及總計25則 #靈性修持 的小撇步。\n如果說蔣勳的 #孤獨六講 讓我在各種生命歷程中找到存在的力量，那這本想必就會是在我心有彷徨時溫柔堅定的練習手札。\n「唯有當你刻意地朝生命能量的方向前進，你才會找到平靜與和諧。」\n⠀\n而相信凡事自有安排，感謝這些提醒及指引來的恰是時候，才讓我時隔多時，又調整了節奏，全心擁抱自我。\n2022/12/21-2023/1/1，這十天，全然屬於我和我自己，相當期待。\n⠀\n⠀\n\n#20221130 #countdown2022 \n#傾文溫室 #Wendistoria \n#內觀 #Vipassana #薩古魯 #Sadhguru #內在喜悅工程 #冥想 #正念 #獨處 #身心靈 #喜悅 #平靜\n#溫蒂思的內觀之旅"
  },
  {
    "id": 99,
    "date": "2022-10-20",
    "year": "2022",
    "category": "未分類",
    "content": "10/20 是紅氣球從 1.0 走到 2.0 的日子，搭上足以沉澱腳步時長的區間列車，到訪雙溪親身參與這場盛會。\n⠀\n走出車站第一秒，隨即抵達了書店前庭，眼見招牌的暖黃光、門口的大樹、前身香甜小吃部的雨遮、或大或小的紅色氣球和望向店內架上那一本本的書籍，都散發熱情招呼著：「嗨！你來啦！」🙌🏻\n這對從物理距離上遠道而來的人，無疑是種再實質不過迎接，歡迎光臨。\n⠀\n德慧說，她特別喜歡小而美且有著生命力的事。\n而我喜歡從她的眼光裡看出去，那充滿希望與靈動的世界。\n一直覺得有所理念而心智堅定的人，即便說得再小聲，也會日漸在積累的忠實聽眾心中成為鼓樂而被傳誦。\n⠀\n江湖上所謂的紅氣球精神，在全新品牌識別設計師大廷的詮釋下，有了更為聚焦的收攏定位和延伸應用。作為一名還在持續累積精進的品牌行銷，投入了過去與現在的我，時而情到泛淚，時而勤作筆記。正因為遇上對彼此那麼欣賞的業主和設計師，才能激盪共創出如此精妙而感動人心的成果。\n⠀\n在車站旁的書店阿，我知道那是深埋已久的想望。\n旅行的本質帶有物理上的移動，而逛書店，是心靈的探索悠遊。\n#讓閱讀成為旅途 多美的概念。\n⠀\n「溫柔的陪伴，不過於指涉的引導。」\n首次來到這方寶地，在紅氣球規劃的 #雙溪散策 路線中，聽著大家輪流分享幾百年、幾十年、甚至幾個月前的種種，映上當下眼前的人物風景，放開心去感受，留意讓自己駐足停頓的所在，收藏那些閃神或留心的片刻，那都藏著我對於這個世界獨有的好奇眼光。\n⠀\n謝謝紅氣球🎈，飄在我的心懷，在需要的時候，能夠乘起飛揚。\n\n#傾文溫室 #wendistoria #乘著紅氣球飛的溫 \n#紅氣球 #紅氣球書屋 #獨立書店 #bookstore\n#雙溪 #雙溪渡船頭 #周家古厝 #雙溪老街 #海山餅店 #又香又甜"
  },
  {
    "id": 100,
    "date": "2022-10-16",
    "year": "2022",
    "category": "未分類",
    "content": "兩年前的十月中，第一代 #傾文溫室 的出生日，也是遠赴南國 #乘著紅氣球飛的溫 連載一個月的起點。\n一年前的十月中，緣分繫起再次與紅氣球同行， #駐春編採營 的系列活動，終克服疫情所難豪情開跑，與各大前輩們暢談實踐編輯採訪之妙。\n⠀\n而今年的十月中，將要迎來 紅氣球又香又甜雙溪店 @lbr.shuangxi 的正式開幕日，給足了理由跳上區間火車前行。\n在那年落山風的見證下，骨子裡刻上了紅氣球精神，作為遠端慶賀的儀式感，隨著自己的文字素寫，認真走訪耕耘兩年的傾文溫室各個角落。\n⠀\n⠀\n悠遊在生命的長河中走呀走，我特別著迷於回頭望向來時路的過程。\n每每情到深處打下長文的當下都在想，究竟這些看來迂迴理不清邏輯的呢喃，在資訊爆炸的網路世界散落，是否真的有其意義，免不了糾結於會不會有人看完，能不能有人讀懂，可不可以用文字跨越時空被拾獲。\n然而，總在時過境遷，看著自己從前留下文字落淚時，找到留下心路軌跡的價值。\n也許，那些當下願意耐著性子來抽絲剝繭深層的動能，是為了給未來的自己看的。\n⠀\n⠀\n「冒險造成焦慮，但不冒險卻失去自我。」－#齊克果\n兩年前以這句話做引出走，說著「害怕和渴望，也許都是同一件事」，告別所愛遠赴他方。和自己約定好每日一篇的小短文計畫，透過旅人的眼光，當時看似平凡不過日常，現在看來都充滿生氣靈動；\n一年前滿足地紀錄，總算達成了 #WorkLifebalance ，時間帳戶動態的平衡，工作中有所追求，生活裡交織著變幻，和愛的人們相處，也獨自在與世界思想激盪。留下了 #李惠貞 老師寫著，「人生持續在前進，理論上每天都有新的相遇，以及新的資訊進來，我們會有和昨天不同的渴望、困惑、希望和挑戰。」\n是呀，是該又到了調整節奏之時，即便表層看來並沒有不同，可內心深處鼓譟地聲響，已經愈來愈宏亮。\n⠀\n前幾天又開始進入了 #安溥 宇宙，在一系列新專輯宣傳中，聽到了兩年前現場 live 的 talking－\n「只要信任自己是流動的，你會發覺這個世界下一個轉角，有可能更可怕，但也有可能更開闊，要靠你走去那個巷口才知道那是什麼。不要停下來，不要停止繼續為自己活，繼續為自己累積失敗的對話、錯誤的回應、被拒絕的感受，不要非得要累積一定的祝福，才能夠走向你想走的人生，你的人生其實不是要為獲得到他人的祝福才在等待你。」\n⠀\n⠀\n走出精神時光屋，將心神收攏，重回現實，盤點了下周工作事項，下定決心把會議改期，這回，我要選已所愛。\n再次搭上一列有目地的慢速列車，跟隨著心中光點為自己移植另闢條新路，與能夠激起我激情的人們一期一會。\n⠀\n#傾文溫室 #Wendistoria \n#每年十月與紅氣球的緣分 #紅氣球精神\n#紅氣球書屋 #小幫手溫溫"
  },
  {
    "id": 101,
    "date": "2022-10-02",
    "year": "2022",
    "category": "未分類",
    "content": "#2022Q3 #季度覆盤\n迎來今年的第三次季度覆盤，正如我認為人類圖是一門引領與環境、他人和自己共處的科學，就以工作/關係/自我三大面向來做紀錄分享。\n\n【商業思維落地之路啟航】\n#會員行銷 #職能修鍊中 \n工作在這個季度迎來了意外的轉折。\n\n將要邁入商思四年級，不再止於聽得懂，而要朝向學得會，甚至用得上的階段了。一直希望自己能朝向 #數據化營運 靠攏，將原先的行銷職能作為武器，讓數據引領著決策判定，透過數據脈絡設立清楚有意義的行動指標，和團隊一起凝聚共識逐步向前。\n\n八月中系列品牌節慶檔期活動落幕，忽然被告知原先負責會員行政的同事有了新的人生規劃，需先暫代他的工作內容；同時部門主管重新盤點部門職能後，決定要新立 #會員行銷 的職務為明年度集團新事業佈局，而短期目標為啟動會員新制及導入新CRM系統。\n在行銷領域中要作到數據化營運，客戶關係管理不外乎就是途徑之一！\n下定決心爭取內轉，把這個機會作為再一次面試準備，扎實地將 #數據化營運學程 的筆記複習，和相似職能的同學朋友諮詢，一週內依照現況理解作出短中長期的可行性執行企劃(雖然日後覺得也沒那麼可行XD)，而後順利在九月一號，就此踏上新職能旅程。\n\n新旅程第一個月，先是理解行政作業全貌，再重建出適用短期更效率的標準流程向主管及協作單位提出，同時和數位部同事提出需求，期望未來可以數位化工具更加快捷的進行消費行為的數據分析。而這些就如去年參加的 #專案管理學習營 ，有人的地方就有江湖，每天每場會議後都會有新的動盪要面對，改動原先作業程序勢必會掀起不小的波瀾，加上組織原先並無會員行銷的職能，挑戰不少。\n作為內轉職能的新協作同事，在尚未站穩腳步之前，節奏拉緩、眼觀四方，盡可能理解全局現況後，再彙整會員經營提案，期望在三個月內能逐漸確立戰鬥價值，並梳理出流暢的工作節奏，以此為邁向數據化營運之路的第一站。(口號先喊起來再說，真心希望三個月內能辦到🙌🏻)\n\n【關係經營是條長遠的路】\n#JaWenstory 年初落定的兩大重點專案，#裝修 和 #籌備婚禮 ，在這個季度的尾聲，終能階段性喘口氣。(嗚嗚這邊我先大力恭喜佐佐和我自己🥳)\n\n在真正挽起袖子投入之前，對「裝修」和「結婚」的理解不及其複雜程度的十分之一。\n從前沒有真正想過要生活在什麼空間，甚至對自己的外在形象還沒有清楚想像。從自身需求釐清到多方協作對齊，面對會影響到不只此時、單點、個人的決定，小心謹慎是必然，各方管道蒐集資訊，親身走訪比價試用，比起內在力量穩重的另一伴，我時常是被自己的焦慮恐懼和不安激起情緒潰堤的一方。然而，沒想到的是，在被這雙專案時程夾擊之時，佐佐還能獨自完成超乎我想像的秘密支線任務。再次謝謝參與的計畫的大家，一起給了我如此難忘的求婚儀式。\n\n總歸來說，以專案管理的工作心態，步步走穩順利完成裝修及婚紗拍攝，如果各位之後有相關需求也歡迎來交流討論(笑)\n接下來就是婚宴籌備了！＼滿心期待／\n\n兩個靈魂再怎麼相似也有相異之處，偶爾替對方為他人過於考量而抱不平，時而因對方的保守作法感到惋惜，一不小心角色轉換口氣沒做好拿捏就換得不眠夜。前輩們總說，下定決心要相伴之際僅是個開端，往後就是漫漫長路，會有無數的課題考驗。而在我們以愛為名的交流裡，相互給予建議和鼓勵，有了別於獨身時更為多元開拓的觀點和做法，得以共創出更加深刻的人生旅途。\n\n【體驗路上持續覺察內觀】\n從自學人類圖的旅程上浮出水面，以自己的理解分享人類圖的知識，不論是交流分享會、個案解讀在第三季都努力做好精力管理持續進行著，透過輸出後再輸入，有了更為深刻且多面向的理解。而我給自己的生日禮物，便是鼓起勇氣，邀請我崇慕已久的 職場裡的人類圖 Landy 替我做個案解讀。\n\n在解讀前，Landy 問起了我想多了解些什麼呢，畢竟都自學那麼久了。明明是個再平凡不過而真誠地詢問，可我貌似是特別容易把問題嚴肅化，將初遇人類圖後的六年與近期的迷惘寫作了近三千字的文字分享。也許正因如此，原定90分鐘的時長，拉長到150分鐘都還感到意猶未盡。同樣一門學科，接受相似的輸入，也會由著相異的人生經歷而有截然不同的見解和切角，一來一往的激盪給了我許多刺激和啟發，甚至時過多日，想起那天被給予的提示錦囊都還認為需要花上長長的旅程才能內化。\n\n其中關於60號閘門的 #限制 ，如同尚未到破土之時的種子，急於想萌芽，卻老是遭受阻礙和限制。當脈動關閉的時候，什麼事也發生不了，時不我予的惆悵之心處處鬱悶。「這就像你走到了正在維修的馬路，還沒完工就想向前衝，可停下來等待他鋪平再走不是更快更安全嗎？」經過 Landy 的提醒，我這才醒悟，原來限制，有時候是種保護，並非不到，只是時候未到🥺\n\n身而為人並非完人，總是在一邊前行一邊學習成長的路上，偶爾冒出頭的非自己深陷之時固然難捱，但卻也不失為一種能夠透光的缺口，讓生命歷程得以發芽燦爛。\n也提醒自己，放下時刻都想要完美的心，在體驗的路上持續覺察內觀，享受此生。\n\n#第四季展望\n．工作－確立作戰位置，穩定發揮價值；更新履歷，預約 #院長相談室 機會是留給準備好的人:)\n．關係－婚禮籌備，步步走穩齊心打造出理想中的那天🎎\n．自我－持續運動、理性投資、商業思維落地篇、分享人類圖、再戰多益考場、系統輸出文章(這部分誰來督促我🥲)\n\n#2022Q3 #溫の覆盤"
  },
  {
    "id": 102,
    "date": "2022-10-02",
    "year": "2022",
    "category": "未分類",
    "content": "「放下時刻都想要完美的心，在體驗的路上持續覺察內觀，享受此生。」\n⠀\n#會員行銷 #職能修鍊中\n工作在這個季度迎來了意外的轉折。\n⠀\n將要邁入 #商業思維學院 四年級，不再止於聽得懂，而要朝向學得會，甚至用得上的階段了。\n一直希望自己能朝向 #數據化營運 靠攏，將原先的行銷職能作為武器，讓數據引領著決策判定，透過數據脈絡設立清楚有意義的行動指標，和團隊一起凝聚共識逐步向前。\n⠀\n因原先負責會員行政的同事有了新的人生規劃，需短期先暫代他的工作內容，同時部門主管重新盤點部門職能後，決定要新立 #會員行銷 的職務為明年度集團新事業佈局，而短期目標為啟動會員新制及導入新CRM系統。\n在行銷領域中要作到數據化營運，客戶關係管理不外乎就是途徑之一！\n下定決心爭取內轉，把這個機會作為再一次面試準備，扎實地將學習筆記複習，和相似職能的同學朋友諮詢，一週內依照現況理解作出短中長期的可行性執行企劃，而後順利在九月踏上新職能旅程。\n⠀\n新旅程第一個月，先是理解行政作業全貌，再重建出適用短期更效率的標準流程向主管及相關單位協作，同時和數位部同事提出需求，期望未來可以數位化工具更加快捷的進行消費行為的數據分析。而這些就如去年參加的 #專案管理學習營 ，有人的地方就有江湖，每天每場會議後都會有新的動盪要面對，改動原先作業程序勢必會掀起不小的波瀾，加上組織原先並無會員行銷的職能，挑戰不少。\n作為內轉職能的新協作同事，在尚未站穩腳步之前，節奏拉緩、眼觀四方，盡可能理解全局現況後，再彙整會員經營提案，期望在三個月內能逐漸確立戰鬥價值，並梳理出流暢的工作節奏，以此為邁向數據化營運之路的第一站。(口號先喊起來再說，真心希望三個月內能辦到！)\n⠀\n⠀\n#人類圖覺察之旅\n從自學 #人類圖 的旅程上浮出水面，以自己的理解分享人類圖的知識，不論是 #溫蒂思的人類圖分享交流、#溫蒂思的人類圖聊聊 第三季都努力做好精力管理持續進行著，透過輸出後再輸入，有了更為深刻且多面向的理解。而我給自己的生日禮物，便是鼓起勇氣，邀請崇慕已久的 Landy 替我做個案解讀。\n⠀\n在解讀前，Landy 問起了我想多了解些什麼呢，畢竟都自學那麼久了。明明是個再平凡不過而真誠地詢問，可我貌似是特別容易把問題嚴肅化，將初遇人類圖後的六年與近期的迷惘寫作了近三千字的文字分享。也許正因如此，原定90分鐘的時長，拉長到150分鐘都還感到意猶未盡。同樣一門學科，接受相似的輸入，也會由著相異的人生經歷而有截然不同的見解和切角，一來一往的激盪給了我許多刺激和啟發，甚至時過多日，想起那天被給予的提示錦囊都還認為需要花上長長的旅程才能內化。\n⠀\n相當於個性本質的黑地球，坐落在60號「限制」的閘門，如同尚未到破土之時的種子，急於想萌芽，卻老是遭受阻礙和限制。當脈動關閉的時候，什麼事也發生不了，時不我予的惆悵之心處處鬱悶。「這就像你走到了正在維修的馬路，還沒完工就想向前衝，可停下來等待他鋪平再走不是更快更安全嗎？」經過 Landy 的提醒，我這才醒悟，原來限制，有時候是種保護，並非不到，只是時候未到。\n⠀⠀\n⠀⠀\n身而為人並非完人，總是在一邊前行一邊學習成長的路上，偶爾冒出頭的非自己深陷之時固然難捱，但卻也不失為一種能夠透光的缺口，讓生命歷程得以發芽燦爛。\n也提醒自己，放下時刻都想要完美的心，在體驗的路上持續覺察內觀，享受此生。\n\n最後以本季二訪 #挑戰安藤忠雄 的觀展心得做結。非建築科班出身的安藤老師，自21歲起為期7年的環遊世界，透過旅行日漸培養自己閱讀建築的眼光，即使是80歲的現在，仍持續以內心世界的旅遊繼續前行。用最為純粹的清水模，探究最適切與自然共存的建築樣貌，提出有別於當下時空所能同理的見解，以不畏失敗「挑戰」之心，不斷的提倡並捍衛自己所思所想。希望有朝一日，能夠親身走訪安藤老師的建築作品，感受其光與影變幻，沐浴在水與風之中。\n\n#溫蒂思的傾文溫室 #wendistoria\n#2022Q3 #溫の覆盤\n#安藤忠雄 #挑戰 #青蘋果"
  },
  {
    "id": 103,
    "date": "2022-09-25",
    "year": "2022",
    "category": "未分類",
    "content": "節氣秋分，涼爽的秋風搭著和煦的暖陽，是理想中記錄永存愛戀流動再好不過的時節🍁\n真心謝謝老天爺的愛戴，搶先分享一張我最喜歡的造型師側拍，記錄這階段性里程碑的小感想。\n\n作為品牌行銷，經手過許多次形象拍攝，已經迭代出了自己的工作習慣，以終為始的回推，從拍攝氛圍營造、取景角度到成品用途，要歷經內部需求確立和攝影溝通的過程，而後彙整成拍攝企劃在當天按表操課。\n因此沒理由自己一生一次的婚紗拍攝，不用同等規格來進行吧(?)不過沒想到首先在第一步，內部需求確立就先卡關...🥲\n\n當自己握有絕對主導權的時候，反而慌了手腳，花上大把時間滑各種婚紗作品，諮詢在人生路上的學姊們，想著自己喜歡什麼風格顏色版型的婚紗，想去哪邊拍，要營造出什麼氛圍，要有什麼動作，需要注意什麼事項...不誇張在近三個月的籌備期裡，幾乎每天都會誕生一個新的小問題來煩惱自己。\n特別感謝 @shinyucc ，陪我一起作了最關鍵的決定☺️💛\n\n從上百張的參考圖中，歸納總結，準備了提案簡報(?)，在平日下班後，到婚紗公司與攝影師和新秘老師進行了長達三個半小時的溝通討論，再花時間作出更新版的拍攝企劃提供給當天拍攝團隊。期間惡補各種保養小知識(也總算得知自己的膚質類型！)，增強重訓強度和頻率，增加有氧項目，總算在拍攝前三天達到自己滿意的狀態🙃\n可因一路苦思要準備什麼象徵意義的小道具，擔心有沒有漏掉什麼事，加上工作上的動盪，在拍攝前還是無法避免的冒了痘痘而感到小可惜。(佐佐在一旁表示無奈，每天他都辛勤努力的說服我就當作是輕鬆出遊即可。)\n\n從最終結果回顧，我想也許也因為我們的在意和用心，讓當天的婚紗攝影團隊如實的感受到，也迎來了十足的好天氣，不僅我們原先提出的願望都一一被實現，擔心的事也都沒有發生，現場老師們更是加碼不斷，一起共創出了出乎意料的效(笑)果，即便超出了起初約定的工作時長也在所不惜，整天下來就算疲憊也相當滿足～\n啊！到時過多日的此時回想起來都還是覺得幸福不已！好期待看到成品啊✨\n\n我會記得這天剛剛好的秋意，\n紀錄了我們最為真切的情意。\n\n#2022Q3 #溫の覆盤 #1 \n#JaWenstory #佐溫婚事\n#這一季發生好多事 \n#還深陷在回憶漩渦 \n#搶先分享最新消息"
  },
  {
    "id": 104,
    "date": "2022-08-22",
    "year": "2022",
    "category": "未分類",
    "content": "回想自大學以來，走訪台南近十回，把這個慢步調的美食古城作為生活喘息之地，沒想到有一天，會以 #尋根之旅 的視角快閃爸爸從前的人生。\n\n眼見那些里程碑歷經過的種種，爸爸從小生活的住所、小學、國中到高中，聽說著這裡曾經是什麼機構、那條路後來才另闢出現、等等會有個百年大榕樹、以前都怎麼自己走路或騎車上學，甚至有緣和爸爸第一個創業項目的顧客憶當年（而後成為現在當地的鄰長）聊上老家這幾年的變化。\n\n彷彿穿越了40、50年前，打開所有的感官去將故事的關鍵連結到所見所在的當下。 #人生是延續性的 看到了爸爸高中時期的書單，映照到此刻的他，我無疑就是那位見證者之一，這些過往的累積是如何成為他的思想的一部分。\n\n台中台南的車程加上飯後的談天，這一天難得和爸爸講上了長達六個小時的話。\n「獨善其身，而後兼善天下。」\n在多重專案多管齊下的這年，這句箴言聽來特別有感，也呼應了自己前幾天做的人類圖個案解讀中給出的建議：「不論有多少想發起、想成就的事，又或想為自己所重視在意的人事物協助分擔，在照顧好自己的身心靈健康之前，一切都是徒勞。」\n有個擅於在長談過程引經據典的爸爸，在人生遇見多重各面的交叉路口躊躇之間的靈魂答辯，日漸了解他的中心思想，也感受到這些刻在潛意識裡的傳承抑制是如何或淺或深的牽動著我的思緒，包含但不僅於「登高望遠走一步看三步」、「空杯主義」、「從容是作息的空間」。\n在這天的最後，我甚至情不自禁的說出，「如果我在高中時候認識了高中時期的爸爸，我覺得我也會喜歡你！」這種簡直像是劇本情境的直球台詞??? 相當幽默。\n\n隨著家人們各自的時間軸中遇上的生命節點，正因明白誰也不能永遠陪著誰，特別珍惜可以面對面聽著彼此梳理自身深層的盼望、顧慮和在乎，不論是聆聽、理解、建議或實際行動，那都是我們之間愛流動的證明。\n#敬雯一家人 \n#20220820"
  },
  {
    "id": 105,
    "date": "2022-08-05",
    "year": "2022",
    "category": "未分類",
    "content": "「我已經不會再害怕你離開我了哦！」\n這是在內心上演了好多你不知道的小劇場，才能在今年七夕晚上告訴你的哦🙃\n\n做為一名面向大眾消費者端的品牌行銷，在去年底就會得知整年各大節慶的精準日期，隨著到臨日往回推開始一系列的發想/企劃/推進/執行，在三個不同類種的事業體裡夾縫中求生存，通常當天總已經身心俱疲，一沒有沉住氣，就會哀怨一下節慶真是商人的手段，實在過於密集。\n\n今年的七夕更甚，距離父親節只有五天，中秋節也比往常提前，各品牌專案走期直接打結。好不容易忙完了下班，把握時間運動一小時，佐佐卻又被合作夥伴臨時邀約，不僅急於完成任務後的微過節小甜湯已索然無味，更難於我們之間想法上的小差異又觸發了波浪和海嘯。\n\n坐在你的身後感受台北喧囂的晚風\n責備自己在當下不敢輕易說出真實的想法\n事後情緒打結又壞了緊湊行程中一點空閒\n天天相處的我們確實也不必跟風過七夕\n可怎麼又讓氣氛凝結得無法暢快😔\n\n謝謝你願意留出時間和空間讓我梳理\n沒有急於要還在浪潮中的我給出癥結答案\n在我準備好說出口的時候\n給我最穩固的擁抱和真摯的眼神\n雖然知道你並不感到認同\n但真的謝謝你理解我只是還在成為更好樣子的路上\n\n也謝謝我總算日漸告別了\n那個曾經擔心說出相異觀點而不被愛的內在小孩\n\n在兩大人生專案並進的日子裡\n各自的工作和生活也忙碌不暇\n好久沒有過一個完全無事的週末日\n好久沒有一起單純看場電影影集或 RM\n甚至這週也沒有好好一起吃飯及睡前聊聊天\n近期屬於我個人感到無比幸福的小時光是\n一早陽光從百葉窗隙縫中灑落\n我可以恣意用手指順著你熟睡臉龐的輪廓\n賴在你的身邊貪戀再多一秒也好的微任性😗\n\n有你等著陪著推著寵著膩著(?)這樣的我\n生活裡的磕磕絆絆再難熬\n也會幻化成我們時空迴廊裡的熠熠星光\n\n#jawenstory\n#七夕快樂 #日日快樂 #時刻快樂\n（再看一次照片，還是讚嘆於去福華過週年的40小時裡怎麼可以做那麼多事⋯🤣）"
  },
  {
    "id": 106,
    "date": "2022-08-03",
    "year": "2022",
    "category": "未分類",
    "content": "我是那種只要真的喜歡上了就會深陷其中無法自拔的人。\n不論是人(?)，或是任何存在有趣靈魂的事物，即便起初看似再三分鐘熱度，也只是為了讓時間證明誰才是真愛。\n作為階段性的答案，我想財富流和人類圖就是其二。\n\n過去半年裡，舉辦了五場財富流體驗和兩場人類圖分享交流會，一路也帶給了近50位的朋友不同的日常覺察。萬事起頭難，剛學著走的時候總是搖晃，感謝參加者們的真心反饋，得以不斷調整優化架構和內容。\n在即將閉關(?)專心籌備下個人生階段的大事之前，想再給大家一份覺察體驗的禮物，用一個完整的半天，一起沉浸在財富流 20-60歲 平行時空的宇宙之中，進一步用人類圖的系統拆解獨有的決策邏輯，感受自身能量運行的模式。\n首先是理解自己真實的模樣，然後，記得要愛這樣子的自己，好好與他共處。\n\n知道現在真的是很少人在約一個禮拜後的時間🥺\n可上周辦完人類圖能量中心分享後真的好激昂～\n還想到讓大家可以擁有更為沉浸地覺察體驗的方式！\n\n#溫蒂思的覺察體驗工作坊 8/13(六) 13:00-18:30\n融合了 #溫蒂思的財富流體驗 和 #溫蒂思的人類圖分享交流 \n設下一些舉辦門檻，可能到時候也不見得能夠辦成\n但顯示生產者的回應一旦產生，不做些什麼行動就真的是輾轉難眠食不下嚥！\n歡迎對用不同方式刺激潛意識進而更加了解自己的朋友，點選首頁連結看更多活動詳情→ @chiingwen\n\n(嗚嗚，我答應自己的所有動力電池們，過了這天我就會好好專心辦婚禮的)"
  },
  {
    "id": 107,
    "date": "2022-07-24",
    "year": "2022",
    "category": "未分類",
    "content": "身為一名擁有濃厚儀式感的女子，說沒想像過求婚現場，聽來也許有點難以置信，但因為約定好要共度餘生的是這樣的你，不期不待的，在出乎意料的這天，與在場擁有共同回憶的朋友們面前，滿載了止不住眼淚的愛，哭哭啼啼得說了我願意。\n⠀\n關於 吃了沒·健康料理 @chezlameredetaiwan 的四周年生日慶，雖然來不及看著他出生，可也算是陪著他一路成長，在我心中著實是個跟我生日擁有同等份量的盛大日子，也特地留下了心神。\n在活動前一週，你分享了當時被電視採訪的片段，再次聽著你說起創業的初衷，是想讓大家能夠有健康的食物選擇，用了你自己闖蕩出來的道路作出詮釋，回想起這段近身了解營運一間餐廳的種種細節有多不易，我不禁又把影片分享給了家人，心中暗自覺得這就是我選擇要相伴一生的伴侶，是個有信念有底氣，勇於承擔未知風險去豐富人生色彩的男子。就連在倒數兩天前，你和我彩排了要分享給大家的簡報內容，看著已經又晚睡好多天的你，僅以陪伴者之姿給予微微的字型建議，畢竟這場成果發表會的主角是你。\n後來的後來我笑著說，「也許這場秘密任務我最大的幫助，就是不質疑，不過問，讓你暗自讓所有安排順利進行吧！」🤣🤣🤣\n⠀\n⠀\n時至活動開始前，悠悠的陪你出門剪頭髮而獨自吃上我最喜歡的早餐組合，在你前去彩排的路上先晃回家整理梳妝，換上你幫我選好的服飾搭配，抵達後來回巡了好多次，調整現場布置、架設錄攝器材，憂心就要開場了怎麼大家好像都還沒抵達，問著你會不會緊張，要不要再等等。你用一貫自信如常的口吻說著，「沒關係，今天流程很滿，反正還有直播和記錄存檔。來，你坐在最前面這個位置吧。」\n不疑有他，即便這整場的觀眾只有我，我也會就這樣看著堅定地闡述信仰而閃閃發光的你。\n⠀\n到了說好的關鍵節點，我起身去準備吃了沒的四歲生日大蛋糕，焦急著找不到打火機就到了該要登場的時候，哎呀，可惡這麼重要的用品我怎麼沒想到要先準備，帶著對自己些許責備的心思慌亂完成任務，竟還與有榮焉被邀請上台一起陪吃了沒許願切蛋糕，合照時被提醒說，「嘿，老闆娘口罩要拿下來」，還無意識的迅速回覆說我不是！接連開始無措的進行一些若有似無的準備動作，感受著台下沒來由的靜默(?)，竟還是沒有感受到一絲的異樣XD\n⠀\n接連而來的各種刺激，讓身懷小心臟的我實在難以在當下給予對拍的回應，大致還原當時敬雯大腦裡的劇場台詞約莫如此\n－忽然又再次響起的生日快樂歌，啊！是要幫我補慶生嘛！\n－什麼！蛋糕小隊怎麼會是我兩個妹妹！這裡是台北捏！大力驚嘆台北不是很遠嘛！\n－啊！要我講生日願望了！怎麼辦！好多人再看！冷靜！趕快組織語言！\n\n⠀\n「一是希望大家身體健康，要是沒有健康的身體，再遠大的夢想都沒辦法帶你去遠方；二是希望大家可以把過得特別艱難的日子走成詩，在好久好久之後回頭望，那都會作為一路來時的養分。」\n\n⠀\n－嗯？要看祝福影片？趕快坐下？\n－到底！到底我妹怎麼會遠道而來幫我慶生？我們不是在台中慶生過了嗎？怎麼會！\n－嗯，這個活動記錄的QR連結我拍一下，等等看完來測試有沒有建立成功...\n\n⠀\n－！！！「給最親愛的 Wendis ...」\n－該不會該不會該不會該不會！！！是求婚嘛！！！\n\n⠀\n嗯對。是求婚。\n沒想到只有我以為到場是為了吃了沒四周年慶，OMG。\n\n⠀\n🥺🥺🥺💛💛💛\n\n謝謝特地撥空來到現場一起參與看著我又驚又喜又哭又笑的大家\n謝謝來自人生中重要節點錄祝福影片給我們的大家\n謝謝陪著佐佐一路籌備的大家(據說有神秘的社團和工作人員群組)\n謝謝第一時間私訊祝賀的大家，給我一點時間我會認真一一回覆的🥰\n⠀\n曾經以為自己會在這種超過三人以上的求婚場面尷尬不已，謝謝每天用心用情聽我說對於各種事件的各種感受的你，用最細膩適切的方式，讓我在這麼充滿愛與歡笑的過程中，如此舒心且自在的，讓大家知道，我是真的已經準備好要嫁給你了。\n⠀\n昨晚回家長相擁著，碎片式閃過很多過往，也許就如我自己所說的，這一路的嗑嗑絆絆幻化成了詩篇，我們的過去現在和以後將會有更多的故事持續連載。\n然後竟然在這時又收下了最後一個禮包，竟然是我景仰愛慕的 李惠貞 老師，贈與的親筆手寫卡片！上帝視角的畫面要切換到 2020 那年，在我們簽訂口頭契約的兩個小時前，你陪我去參與了老師的簽書會，我真的是嗚嗚嗚嗚，不能再更幸福了。\n⠀\n😭😳☺️🥰😌🙃\n⠀\n於是乎，直至過了 24 小時的今天下午，我都還呈現只能使用感嘆詞來傳達我的感受，在陸續回顧了五次以上整場活動的直播和大家錄的祝福影片，終於可以緩下來不掉淚，以還是非常澎派的心記錄下這些奇幻心境。\n⠀\n真摯感謝大家的祝福，我會和我的人生伴侶/良師益友/幼稚玩伴/共事夥伴以及未婚妻傻瓜(?)佐佐先生，繼續相知相惜，一起成為彼此更加耀眼的自己，帶給世界滿滿的幸福感與愛！\n⠀\n有順利看到最後一行的你，敬請期待我們明年的婚禮！！！\n\n#20220723 #jawenstory #佐溫婚事\n#又到了720 的生日驚喜😳"
  },
  {
    "id": 108,
    "date": "2022-07-20",
    "year": "2022",
    "category": "未分類",
    "content": "「過了25歲之後，你覺得有什麼改變嗎？」\n這年接連遇上了很多開放性專案，花了很多的功課在確認自己想要或想成為的樣子，或甚至說，是什麼樣子。\n喜歡什麼風格、顏色、氛圍，認為誰跟誰該怎麼搭配，先後主次該如何安排，想安排的情境具體來說需要多少空間人力資源，面對那些沒有標準答案的問題，身為主導者，沒有了框架反而凸顯不出自由，只有無措。\n\n「差異是人們界定自己的一個方法，我們總以為說了自己不是什麼，就能證明自己是什麼。」\n很多人說美感的培養要靠累積，我想個性養成也是，得要看過愈來愈多成品和案例，指認出這邊喜歡那裡不愛，要融合當中的關鍵元素而非拼湊成所屬的樣貌，而那也僅是階段性的。關於自己是誰，是個永恆追求的提問。\n\n「一個人怎麼說話，如何造句，使用口氣，在在凸顯自身靈魂的輪廓深度。」\n一路理解、吸收、見識未知，繼續表達、發揚、敘事所感，總有一天會在過程中發覺，有些堅信不移想捍衛的，就是所謂我的核心價值觀。做為一個會在意他者眼光的個體，一年前的我說，『希望能夠成為坦然面對矛盾與相異，保有溫柔良善，必要時候全盤考量擇善固執的人。』當時並不那麼了解當中拿捏的難耐，如今也還沒有學習透徹處理圓融得當的方法，可我願意為我愛愛我的，持續用更好的樣態與世界，與他者，與自己共處。\n\n往回看一年能做成的事變少了。從前可以用一晚參加課程講座，花一個周末投入工作坊活動，安排三個月加入培訓實習，可如今到眼前的事情，大多沒有一個月達不到里程碑，三個月才勉強能看到八成成果。然而，還有更多事情是動態的結果，所謂身體健康、學習成長和幸福快樂，都是日常看來細瑣的累積，在旅程中停下腳步才意會到的事。\n\n阿，原來這樣的我已經如此幸福了呀！\n\n同樣留一句盼望給未來念想，希望能夠成為無懼現況藩籬，勇於為所想發聲，同時也愛著每個當下不完美的自己。\n也謝謝老天爺善意的輕點，讓我此時可以以此方式牢記，身體健康之必要。\n\n以上文句摘自胡晴舫的《旅人》，也謝謝看到這邊的你，作為我的人生旅伴之一。\n我會快樂，不只生日這天。大家好，26歲的敬雯來報到了！\n\n#生日快樂\n#又到了720\n#20220720"
  },
  {
    "id": 109,
    "date": "2022-07-10",
    "year": "2022",
    "category": "未分類",
    "content": "我們表達愛的方式不同，但那都是愛呀🥰\n#敬雯一家人\n\n有一種愛是，夜歸回家的一鍋現煮熱湯；\n有一種愛是，再累再無暇都要提早去車站接送；\n有一種愛是，把自己的小聲音擺心底，笑著依循大家的想法前行；\n有一種愛是，悄悄地收集零碎時間，做一款專屬於妳的驚喜蛋糕🎂\n\n有一種愛是，憂心烈艷，焦急天陰；\n有一種愛是，看著你快樂，我便快樂；\n有一種愛是，擔心你受委屈，為你強出頭；\n有一種愛是，一起再創童年回憶高歌不只一曲；\n有一種愛是，細膩斟酌各種角度記錄每秒燦爛笑顏。\n\n🎶 我還在依賴 想當個小女孩 想被妳擁入懷 有滿滿的愛可以耍賴🧏🏻‍♀️\n\n謝謝這天天晴微風，穿插歡笑絮語和歌聲，彼此承接互相關愛，幸福的元素是你們，沒有標準方程式，往後漫長人生路，心連心同行。\n\n謝謝有一種愛是，歡迎回家。\n#20220709"
  },
  {
    "id": 110,
    "date": "2022-07-03",
    "year": "2022",
    "category": "未分類",
    "content": "人類圖區分的科學中，留了這麼一段話給二爻人：「只要坐在河邊，遲早會有東西流過來，不管迎面而來的是什麼，為未知做好準備。」深埋於研究人類圖、體驗財富流震撼的我，纂夠了足量的好奇和邀請，終在今年探出頭，試著用自己的理解分享在其中的體悟和如何進行實驗和改變。偶爾還是會感到不足，沒自信自己是否能如實傳達這般激昂，感謝在每個我想退縮之時送上熱烈火炭的心意，不僅是在活動當下，光是在準備的過程我就以著實地感到快樂。\n「當你為真心喜歡且認同的事付出，那打從心底油然而生的湧動能和當下的滿足感，你會知道，是騙不了人的。」正是所謂，源自 #薦骨的力量。\n⠀\n#2022Q2 #溫の覆盤 #半年覆盤\n💼工作\n終於能在疫情間讓異業合作的實體活動上線， #夏日海灘咖啡館 把加州沙灘的沁涼愜意帶進台北城市一隅，歡迎大家若是行經建國市民交叉口需要來點不一樣的陽光空氣和時尚環保水瓶(即日起到7/11還可以客製雷雕哦)，可以直接摳澳我下樓用員工價幫你買(?\n接連來的七夕父親節、中秋節和周年慶，我想真的會直接忙到九月底。「幫別人打工，不要太走心。」我會將旅居海外友人的箴言謹記在心。\n⠀\n💁🏻‍♀️覺察引領\n#溫蒂思的人類圖分享交流 繼上回的 #四大類型 7/29(五)晚上迎來第二場，將和大家繼續來分享 #九大能量中心 的奧妙😌\n#溫蒂思的財富流體驗 下一場次安排在 8/13(六)下午，歡迎帶親朋好友，男朋友女朋友，曖昧中認識中的新朋友一起來體驗，包準可以近身觀察他的真實個性(?) 當然想透過遊戲模擬 20-60 歲人生會怎麼做決定的你也千萬別錯過了😆\n我會謹慎地安排好自己的時間和精力，用心用情的繼續開辦下去，期待對此感到興趣的你，詳情請見 @chiingwen 主頁連結\n⠀\n✨#JaWen😚\n雙專案共推進的重疊期終要畫下尾聲，上半年忙裡偷閒 #麗寶樂園 #兒童新樂園 #台南逍遙遊 #福華慶生周年暨策略會議 ，下半年一邊照著 #人生策略室 的計畫進行，一邊玩耍學習成為更讚的彼此！\n\n#第三季展望\n．每周維持兩次重訓，試著增加 30% 強度，盡可能多一天有氧XD\n．重新檢討多益模考，準備八月應試，目標放心底\n．理財計劃穩健節奏，資產配置再平衡\n．修身養性，照顧好自己的身心靈，擁抱自己的缺口作為讓光湧動的窗口。\n⠀\n即將要揮別這個美妙的年歲往下一個里程探險，社會大學走跳久了，隨著角色身分複雜，在單軌的時間軸上每個區段也隨之拉長，被事件推著走的同時，在刻意留下的換氣時刻，緩下來打開五感體驗，夏天的風藏有火車到站的聲音，和鮮奶油慶祝的味道🎂"
  },
  {
    "id": 111,
    "date": "2022-07-01",
    "year": "2022",
    "category": "未分類",
    "content": "仔細一算，離開台中到台北生活，竟已過了八年。\n\n記得剛進到第一份工作的第一個年假，當時的大老闆曾這麼叮嚀，要我好好珍惜與家人們相處的日子，在我不曾發覺的時候，正在悄悄倒數著。那時我笑得過份單純，直到近些日子我才驚覺如此真實。\n當社會角色變得多元，做決策考量的面向不得不有所側重，小至下班時間的安排，大至假期的規劃，當我們各自有了生活重心，偶有不理解彼此想法的時候，或是遠水救不了近火的無奈，尤其在疫情之下，實體相聚更顯得難能可貴。\n\n謝謝在這樣的時節來了個新角色，故事之所以精彩正因高潮迭起，而這40小時上演的 #比比保衛戰 堪稱黃家歷史上經典的扉頁。\n人與人相處都有摩擦更何況是和狗狗一起生活，特別感謝那晚我最親愛的人類圖學姊 aka. 寵物溝通師 @iris.wu3 的及時相助，帶我們入門了些它們世界的感受感知和經驗分享，才順利的持續將這份緣份維繫下去，而一起打造了這些光是看著影像都能漾起笑容的回憶。（期間完整見證了狗狗失落到谷底與快樂到極致的雲霄飛車式改變😣😞😟🥺😌🙂😀😆）\n\n作為個人發展自我概念裡的第一群重要他人，無論我走到生命歷程中的任何一個階段，我都愛你們。\n\n#敬雯一家人 #2022母親節"
  },
  {
    "id": 112,
    "date": "2022-06-19",
    "year": "2022",
    "category": "未分類",
    "content": "對於那些你特別著迷喜歡的學科，會不會因為看不見學習盡頭，而油生自覺不足呢？\n我會。對於人類圖，我一直感覺如此。\n\n緣自六年前，在我特別混沌迷惘不堪之際。當時剛從國外暑期實習歸來，甚至再更早些，從學習型組織中卸任了「專案經理」，帶著這個自己都不確定該有什麼作為的頭銜，發著閃爍不定的光。帶著看似豐富多彩的經歷，接連在投遞了兩個喜歡的實習申請而落馬，從前的宇宙訂單之力不再，開始無限展延了對自己的失望。而就在那個時刻，我懵懂的走入人類圖的世界。\n\n在面試結束後不久，有次意外的和無緣加入的團隊主事者長談，我想也許就是作為這一切的起頭。\n「為什麼急躁沒耐心一定是缺點呢？你可以說他是特色，充其量說你不適合做需要謹慎細心的行政秘書工作，但被擺對位置也就是個特點呀。」\n「去和他相處，不一定需要想著去改變它。」\n\n作為一名顯示生產者，擁有強大的執行動能，偶有發起事情開啟的動力，追求效率、快速、多件事情齊頭並進。在此之前看著埋首於人類圖教科書，即便對敘述感到認同，卻也沒能連結起這同時也是我被指正為做事虎頭蛇尾，一得到任務就拔腿狂奔，也不管一路上是否有缺漏就急於趕向終點，即便很快做完事情但根本做不好。\n\n日後，我帶著與自己的原始設定共處的心，一點一點的開始我的人類圖覺察實踐之旅。\n\n知道自己身為顯示生產者的特點是一體兩面，沒有絕對的好與壞優與劣，我慢慢地摸索出一套做事方法，為了成為更成熟的職場工作者，我向那些身來就細心謹慎的人學習，了解他們做事的方法和邏輯，但不依樣畫葫蘆，知道流程的全貌之後，我依著自己的步調，有動力的時候就大把快速執行，但同時為自己設立檢核點，跑了一段之後回頭看看有沒有可以再調整盡快優化。也許這並非在每個人心中最有效率或最完美的作法，但是總體來說最適合我的。\n\n以此為延伸的心路歷程不勝枚舉，也隨著我愈了解這門學科，愈是日漸了解所謂自己的原廠設定，雖然不總是可以一次到位，有時也不免要違背自己身(薦)體(骨)的聲音而感到挫敗生氣，或是去免強自己經歷那些並不擅長但又為了要達成目標而要學習的事。\n\n引用今日讀曆書店的分享，同時劇透明天(笑)\n「人生有那麼多條路可走，偶爾多繞路也無妨，因為可以看到更多人生風景。」－王浩一《向夕陽敬酒》\n「脆弱有它自己的位置，如果不去經驗那層脆弱，我們就學不會體貼。」－鐘影《故事裡的心理學》\n\n正因知道自己還沒成為完成體，在人類圖的覺察實踐之旅還有一百二十五萬件事需要親身經歷才能體悟，好長的一段時間裹足不前，即便因為時不時都會飄出以人類圖專業術語來意圖使友人困頓的現況解脫，又或在觀察並參與團隊協作動能時用人類圖來讓其順流，纂夠了足量誠摯地邀請之後，在週五晚上開啟了我第一次的人類圖分享交流會。\n\n在活動開始之前，我在接連幾個夜晚密集準備許久，想用有別於自己從前的碎片吸收，帶給大家系統性的知識輸入，畢竟它真的不是算命，也沒有要蓋棺論定的貼標籤，我想讓大家感受其背後的來龍去脈及相關性。活動前半場，從分享我初遇人類圖和當時的困惑切入，盡可能的搭配圖說讓現場的人明白其對應關聯，確實有些成果，在台上的我感受到大家的驚喜和表示理解的小眼神，為此我有了些信心和滿足。\n\n但回頭一望，竟已花掉活動的大半時間，剩下不到半小時，說好的分享交流會，都還沒讓大家有機會說說話，為此慌亂做上半段總結，急促引言開頭四大類型，想傳遞麥克風讓與會來賓分享自身感受，自亂陣腳而有了後續在台上慌掉的神情。\n\n所幸來聽我首次分享的是這麼友善的大家，投射者學姊第一拍就看出了我的無助和邀請，接過了我拿都拿不好的麥克風(形式上，大抵可以想像話題轉得有多彆扭哈)，用更生活白話的小故事分享，讓在場的初入門的生產者與投射者來賓能夠抓住些什麼來發問進而理解，透過發問、交流和應答，我想是更接近起初我預先設定的樣貌。\n\n今天早上看了我傾慕許久的人類圖學姊（雖然根本不認識人家），談及對寫作的偏執，文末分享「面對喜歡的事，光靠喜歡，遠不足夠，還要透過日復一日的履行。而關於品質，不求無懈可擊，先振筆進擊吧。」\n隨即有了這麼一長篇的文字落下，沒有一如往常地高規格去咀嚼每個字詞，而是如實的，分享我的感受，先是邁出了腳步才知道可以怎麼優化調整。\n\n為此，雖然週五的第一場人類圖交流分享活動還有許多不足，我還是會以人類圖的學生之姿，繼續在學習中實踐，在實踐中覺察，試著把我一路的跌撞盡可能的分享，不僅在過程中見證紀錄我的改變，也許也有可能，帶給觀看著的你，一些靈光乍現，進而一起同行改變。\n\n#溫蒂思的人類圖分享交流 \n7/29（五） 19:30-21:00\n分享九大能量中心\n報名連結在主頁連結 @chiingwen ☺️🙌🏻"
  },
  {
    "id": 113,
    "date": "2022-06-03",
    "year": "2022",
    "category": "未分類",
    "content": "「我好像沒辦法控制好我在意的每件事了。」\n\n整個五月邁入了高速啟動期，歷經了多條工作和生活中的時間軸交錯，就此看到了自己的極限。一直以為自己擅於的專案管理，雖仍手握運行已久的 OTPR 和子彈筆記，也搭配著 WBS 展開協作計畫，可日漸開始忘東忘西，對於專案的交付日期打結，弄丟了重要的信物，忘了帶東西導致重工浪費，甚至簡報邏輯也亂了套，不免也有點落寞。\n\n而緩下腳步回看，似乎誤打誤撞的在這種高密度時程安排中，汰選出了真正的輕重緩急。\n曾經會花同等滿載的精力去看待每件事情，包含對他人和對自己的任務規劃，不論如何都會推著大家在約定好的時限內如質完成。但當時間和資源有限，過程中認知到用盡全力去面對各種不同類型的事情，其實是更偷懶的行為，也沒有所謂策略規劃可言，拉高看遠會發現，有些事做到比做好重要、有些事沒做好等於沒做；有些話說了有助推動進度、有些話說了反而多繞了遠路。當埋頭著眼於當下，會失了對事情真正的判斷，即便，立意良善。\n\n「以前我認為，當妳覺得某件事很重要，就會想要把它做到完美；現在卻覺得，若妳覺得某件事很重要，妳就不會介意它有時候並不完美，因為知道最重要的不是那件事，而是能夠去做那件事的自己。」－ #張西\n\n做為一名 #顯示生產者，又有著非常外顯的意志力中心，感謝我身邊勇於諫言的投射者提醒，當我不顧一切要發起的時候，無意識之間會帶給他人和環境非常高壓的感受，進而就把氛圍搞僵了。慢慢練習先確認好大家是否已確定要朝同個方向前行，做好優先級序列，用對力氣聰明努力，等待事情在對的時機點發生，享受過程中的種種體驗，試著做個溫柔而堅定的人。\n\n有次主管問起我說，知道了大家的 #人類圖 之後，你有採取什麼改變嗎？\n「我會試著讓他做他自己原來的樣子。」\n讓 #顯示者 去發起，確認 #生產者 有回應後再行動，去請問 #投射者 問題，珍惜 #反映者 的存在。\n在場的人聽完都覺得這樣我也太委屈了吧，要去迎合別人(笑)，不過也只有讓人感到舒服的互動方式，才有可能產生健康的對話吧(?)，我也還在摸索實踐的路上。\n\n如果你也想入門了解人類圖的浩瀚宇宙，歡迎 6/18 來和敬雯一起午餐和交流~~\n#溫蒂思的人類圖分享交流\n\n欲了解詳情可見主頁連結 @chiingwen\n\n#20220603"
  },
  {
    "id": 114,
    "date": "2022-05-22",
    "year": "2022",
    "category": "未分類",
    "content": "在社會角色變得複雜之後，時間及能量管理的議題更顯重要，從今年初下訂目標，過程中一直思考著是否這個階段我應該要花那麼多時間心力來籌備財富流體驗呢？\n\n這個答案，我想在今天活動後有了較為清晰的感受。\n\n去年自從接觸到財富流後，成癮似得每月去參加不同機構所主辦的活動，說是為了想要挑戰在遊戲裡財富自由，體驗何謂「賺錢跟呼吸一樣簡單」。但事實是由著每次透過不同的角色和際遇，和新的玩家朋友，被風格迥異的教練來引導，在平行時空裡經歷了多種版本的人生，不自覺的因為大小事件刺激，也影響到了我的思維決策方式，包含開始認真去了解何謂理財、投資，認真盤點自己的實質和能力資產，也和伴侶開啟了短中長期的人生規劃。\n\n因此確立了自己的引導風格，不僅要讓大家有足夠的沉浸式體驗，也在遊戲結束分享各自的回顧後，給出上帝視角的潛在思維決策觀察，最重要的是，進而帶領玩家們產出下一步的行動方案。\n\n今天聽著大家的分享，有人說會想開始了解投資理財方式，有人說想考慮來認真存錢買房，有人說會在自己下次感受低潮的時候保持正念，有人說其實不在乎有沒有達成財富自由，更重要的是想要過得快樂健康。\n因為每個人的投入與分享，過程中傾聽甚至是同理其他人在面對事件的反應與抉擇，才能擴及到各種層次的討論，為此對遊戲感受得以超出於個人體驗，同時收穫更多擁有共通語言的朋友。\n\n正因對我來說，這不僅僅是個 3-4 小時的活動，更會因遊戲事件的蝴蝶效應，深刻影響到了往後的思維方式，也許不會立刻有了顯著的改變，我也還在日漸學習 投資理財 / 時間及精力管理 / 人脈經營 的路上，但若能帶著大家為此開啟行動改變的一小步，對我來說就達到了當初想做這件事的起心動念。\n\n#溫蒂思的財富流體驗 會繼續努力用心的開辦下去🙌🏻\n欲了解詳情可見主頁連結 @chiingwen\n\n#20220522"
  },
  {
    "id": 115,
    "date": "2022-05-02",
    "year": "2022",
    "category": "未分類",
    "content": "停下來意識到正值四月，都已經4/27了⋯🥲\n難得子彈筆記的月行事曆畫都沒有畫，趁著開啟自動導航模式時候想著，整個月好似被時光刻度早一些的自己安排著向前。\n\n扮演著多重社會角色的同時，被每個自己都計劃好了專案節點，潛意識裡只許成功不許失敗的韌性和任性，總要到了打嗝病再次影響到生活時候才知道要緩下腳步來。\n\n電影 #媽的多重宇宙 的開場五分鐘，楊紫瓊飾演的女主角，同時要處理爸爸大壽來訪、查稅報稅、社區新年派對、女兒想出櫃和客人們的客訴和需求，先不論是否有個強力的人生合夥人，光是她擔心每個小細節出錯的拘謹與糾結，就已讓我同理得心浮氣躁。\n\n「有時候人生真實的幸福感是來自曾有所缺、仍有所缺。」－ #大概是時間在煮我吧\n\n總是要很大聲的很用力地告訴自己，不必時刻緊繃，在某些以愛為名的時刻，讓感覺自然流淌，即便沒有意義，沒有進度，沒有完美，也無所謂。\n\n工作上盡人事聽天命，走過的每一步都沒有白費，雖專案沒有如期開展，可和團隊夥伴有了更緊密的合作關係；生活中落定了不少關鍵抉擇，感謝身邊的人給足了信心，不斷鼓勵著害怕犯錯的我應要盡情得體驗。\n透過所見所感的一切，去確立自己想成為的樣子。\n\n轉眼間入職體制企業的行銷企劃部門也過了整整一周年，在甜鄉暖陽的慢步調收斂了些想法，這個月要來把他們文字化記錄下來！\n\n#20220502 #溫の覆盤"
  },
  {
    "id": 116,
    "date": "2022-04-05",
    "year": "2022",
    "category": "未分類",
    "content": "嗨大家好~我叫溫蒂思 Wendis🧏🏻‍♀️\n\n作為歷經無數事件不斷變化至今的敬雯，在25歲這年總算給了自己一個嶄新的名字－溫蒂思，思考的思。\n\n#2022Q1 #溫の覆盤\n今年初規劃，以工作💼、專案學習✨和生活🌸三大面向設定目標。\n直到細細把這90天攤開來看，才足以對潛意識喊話已經夠努力，學著不去過度推進在各方面都有成果，保有計畫之中的彈性。\n💼 工作\n✔️ 進行績效面談及預算編列會議\n✔️ 完成年度品牌行事曆\n✔️ 完成三場形象拍攝\n✔️ 推動三個跨部門和異業合作專案\n\n✨ 專案學習\n🔸 進行三場 #溫蒂思的財富流體驗\n🔸 完成十位 #溫蒂思的人類圖聊聊 \n🔸 持續每周兩堂英文課\n🔸 #商業思維學院 21天打卡挑戰成功\n\n🌸 生活\n🧘🏻‍♀️ 慣常保持運動習慣，嘗試拉伸和流暢瑜珈\n💰 找到適合自己的理財組合技，並動手執行\n❣️ 和佐佐一邊玩耍，一邊制定短中長期目標\n🤩 迎來黃家新朋友比比，返鄉頻率回到以往\n\n維續工作生活平衡之外，也迭代了自己和重要關係人們相處的時間配比，並找到舒心的動態平衡。\n工作：生活=1:1\n自己：伴侶=1:1\n家人：朋友：伴侶＝1:2:10\n\n#第二季展望\n💼 工作\n－和久違七個月歸來的直屬主管找到順暢的協作模式\n－完成一個跨部門或異業合作專案\n－繼續準時上下班！\n\n✨ 專案學習\n－進行三場財富流體驗並適時引導使玩家出圈\n－籌備並開辦人類圖入門分享會\n－英文完課，挑戰多益考試(分數讓我默念在心)\n－商業思維學院高績效管理學程\n\n期許能夠時刻保持覺察之心，帶有意識的思考所有新知，在日漸成形的價值觀中梳理，進而體現在行動中，成為自己更喜歡的樣子。\n\n#溫蒂思的傾文溫室 @wendistoria"
  },
  {
    "id": 117,
    "date": "2022-04-05",
    "year": "2022",
    "category": "未分類",
    "content": "近來以 #溫蒂思 #Wendis 之名再生，是以期許能夠時刻保持覺察之心，帶有意識的思考所有新知，在日漸成形的價值觀中梳理，進而體現在行動中，成為自己更喜歡的樣子。\n⠀\n今年初規劃，以工作、專案學習和生活三大面向設定目標。\n\n維續工作生活平衡之外，這三個月也在過程中迭代了自己和重要關係人們相處的時間配比，找到舒心的動態平衡，在成為工作夥伴、覺察引領者、家人、伴侶和自我之間，以更加立體的面貌與各方共處著。\n\n趁著連假，再次拜讀了 #邱昊奇 @haochichiu － #沒有別人怎麼做自己 ，相比於一年半前的自己，又更能理解箇中所想表達的思維辯證。\n\n「綿延就是一個人可以體驗到的真正的時間，它不是因為空間變化而讓人產生時間感。真正的時間不是數字概念，而是一種體驗。」\n\n主動覺察時間在我們身上帶來的體驗，進而去深刻認識真正的自己。\n\n#溫蒂思的傾文溫室 #wendistoria \n#2022Q1 #溫の覆盤\n#時間 #儀式感 #綿延 #覺察 #動態平衡 #年度計畫 #工作生活平衡"
  },
  {
    "id": 118,
    "date": "2022-03-13",
    "year": "2022",
    "category": "未分類",
    "content": "#敬雯一家人\n曾有人統計過，大多數離鄉背井發展的人，在大學以前和家人共處的時間已佔近乎80%，往後長長的人生裡，時而相聚的日子相加也才短短不過幾年。\n\n這次回家，和正式成為「黃家的新朋友比比」初照面相談甚歡🐶😆\n看著曾如此排斥毛小孩的爸媽會不自覺與她說說話，為她操小心準備食物，也因為要和她相處而想辦法教導她規矩，日常生活裡有個這樣可遇不可求的小角色伴著生活真好。\n\n沒想到兩年前的緣分能夠再延續，當時住在隔壁巷子的她，由著主要照護人奶奶住院暫離開家而被逐出家門，流浪街頭骨瘦如柴毛色乾枯，小尾巴垂落，害怕時候還會夾著尾巴畏縮。出現在巷口好些天，夜半叫聲引起街坊不少討論，也曾想過要幫忙打電話尋求外援，而後據說是主人奶奶歸來接她回家，一家人也就安心許多。\n\n今年又是在過年後的幾天，比比又再次出現在巷口，睡在家裡附近的花圃好多天久久沒有離去，打聽了一下那戶人家早已搬走，也曾有人把她載到好遠的地方放生，結果又自己循著路回來，好有靈性阿。由著前些日子接連幾場大雨，捨不得她總是露宿在外頭淋雨，爸媽才決議\"借\"她睡在家門口。\n\n這場因雨牽起的小緣分，想想肯定也是因為她的成熟才得以成行，幾乎是不吠不追不咬，有人出門會跟到巷口，有人回家會出門迎接，每晚陪著媽媽散步去，也知道再怎麼說都不能夠進家門，雖然還沒有坐下握手的小技能，也還在學習睡覺跟吃飯的地方要分開，可做為兒女遠行的父母來說，確實是個傾聽心事陪伴的好朋友了。\n\n不確定這場邂逅能維繫多長的時間，謝謝妳帶給黃家這些歡樂笑果，期待下回還能再見🙌🏻\n\n回到開篇提及，雖說相聚時間不長，可在心裡相伴的份量是可以延續積累的。自大學離家以來，在朦朧美的化學反應加乘下，與家人的情感又更加親暱許多。隨著生命歷程的發展，站在關鍵決策十字路口前，談及的層面愈發深廣，不論是任何一個成員的想法都能夠安心地攤開來討論，發散的創夢再聚焦的落地，可以有盼望也感到踏實。\n\n在沒有標準答案的世界裡，各有各的堅持和在乎，也許兜兜轉轉看來實際上沒有成事，過程中的相互理解和照應，才是最為珍貴的回憶寶藏呢☺️"
  },
  {
    "id": 119,
    "date": "2022-02-06",
    "year": "2022",
    "category": "未分類",
    "content": "「年過完了，要開始過日子了！」\n\n九天連假過得特別有實感，因著男友獨自前行內觀之旅，寫下當日所思所想與平行時空的他分享，彷若重拾傾文溫室 @chingwenhua 成立之初的日更計畫，也透過記錄了發現/學習/感謝，更加貼近內在的自己一些，而這樣的絮語累積起來，竟也是每日近千字的輸出。\n\n隨著走訪嘉義，終於來到了妹妹所在的鳳梨田居所，將這三年聽聞的校園生活和實際場景做了串接，走在年前空無一人的大道上，感嘆相比於中正的湖，北大的心湖最多只能稱之為潭，在圖書館之後的羽光之丘想像滿天星空。\n\n難得天未晴的台中，過年期間微雨冷冽，覓得幾些烏雲散出的時刻，一家人到廟宇走春拜拜、見證草莓趣的價格飆漲，下得特別猖狂的那個午後，窩在家裡帶一起體驗 #財富流，小汽水不僅跟我一樣經歷了未婚生子的震撼，還在知天命之年喜獲二寶哭笑不得，藉此和家人在遊戲中相互理解和信任，更開啟了另個層次的深度討論，將心比心，一切順心。\n\n為自己預留了兩天空，自從和佐佐在一起之後，首次全然的獨處，整理實體和虛擬空間，靜下心來看書寫字安排計畫，也得以和許久未聯繫的友人們相聚，感謝自己時間安排得恰恰好，再久也要按耐不住了哈哈。\n\n明天就要上工開啟新一輪的生活節奏，已迫不及待！\n\n#2022 #壬寅虎年 \n#敬雯一家人 #jawen😚\n#收心開工 #應景口罩 #W新年展望"
  },
  {
    "id": 120,
    "date": "2022-01-09",
    "year": "2022",
    "category": "未分類",
    "content": "#內有彩蛋 \n好久沒有絮語浮現在意識層面上的感受，轉眼來到新年的第二個周末，如同這樣的午後，歷經了去年底近乎拷問的深尋，終在雲翳中依稀透著微光，能夠覓著空隙前行。\n\n向來有意識蒐集人生旅途中的時間節點，樂於看著這些小麵包屑串起的小徑軌跡，想想距離初遇 #人類圖 已然過了五年多，當時心底的激昂至今仍有著漣漪，何謂廢寢忘食，何謂癡迷成癮，是這個融合了西洋占星、中國易經、印度脈輪、卡巴拉的生命之樹而形成的學科，在每個混沌之際提醒著我如何以適切的距離和世界共處，做為一名 #顯示生產者 ，在動與靜、快與慢之間，在等待中推進之時，為我真正有回應的事樂此不疲而感到滿足。\n\n2021 回想起來是個貪心的一年，年初迷惘於轉職，啟航了多條不同領域的學習路徑；年中進了公司之後遇上疫情，再也沒有什麼事不會改變，在加倍模糊的界線下學習關係經營；而後隨著職務上的轉調，短時間內身兼俯瞰監管和落地執行角色，在能力未及的泥濘中翻攪，加上與伴侶過於緊密相處而產生的窒息，疊層學習進度上的停滯或看不見成效，在各方各面之中都存有要更好的渴望和壓力，進而懷疑起自我價值。\n\n「宇宙中最大的是空隙，身處空隙和邊緣，才能發現前所未見的未來。」－#原野守弘\n\n源於完全空白的情緒中心，稍有不注意就將別人的情緒和期望收攏，當人去樓空依然把自己困在烏雲底下擔著，人生角色 2/4 需要不斷的與他人對話，從第一人稱以外的視角探求更加完整全面的模樣，感謝身邊有著可以給予我力量與支持的朋友和伴侶，提醒我又無限上綱的當責和完美主義，有意識地創造出時間與空間的空隙，緩下腳步喘口氣，也為此決定在今年正式啟用行事曆中「放空」的行程。\n\n潛心學習人類圖的路上，認為這是一種校正回歸的修行，在與自己、他人、環境、宇宙的互動之間，以最適切的模式共處，活成自己更舒心喜歡的樣子。\n\n本著這樣的信念，也許是時候能將所學所知分享給同樣對現況生活有些疑惑的人，提供一些建議嘗試的方法或轉彎的心念，回到自己的內在權威，好好享受此生的種種體驗。\n\n如有興趣，歡迎小盒子私訊預約解讀，一起聊聊你的人生說明指南🤗\n\n#溫蒂思的人類圖聊聊"
  },
  {
    "id": 121,
    "date": "2021-12-31",
    "year": "2021",
    "category": "未分類",
    "content": "#W年末總結 #byebye2021 #溫の覆盤\n\n2021 關鍵字，就用帶有綺麗聯想的 #滿 字，以著年初展望的三大面向作復盤。\n\n【 深耕職能 】\n作為 #品牌行銷 ，在組織中橫向與各部門協作，主導及協辦大小檔期企劃、新品上市和例行營運，深化品牌價值以提高營業績效。入職前三個月歷經疫情動盪，8月後由著直屬主管請長假，暫代部分職責也多負責了數位行銷的工作內容，為將來鋪些支線可能。\n期間 #紅氣球書屋 戰情室再度開張，協助 #駐春編採營 專案企劃與執行，和喜歡的人們一起做著充滿熱情的事，離心目中的文學前輩又更近了些。\n\n【 專注學習 】\n主旋律依著 #商業思維學院 前行，總計花了近 500 小時在學習系統上，終於正視了自己英文弱點著手優化，也下定決心搭上了#人類圖 #財富流 的領域列車，今年仍是潛心吸收的階段，希望明年可以在適切的節奏下，將所學所思系統性的輸出分享。\n\n【 探索輸出 】\n看似多點開花，成功轉職、順利帶男友與家人同遊、展開各面向的系統性學習，實則心靈過載，承接了過多他人與自己的期望，帶著崩潰後才察覺瀕臨極限的完美主義，始終沒辦法收攏心神下筆，累積至10月下旬歷經再怎麼努力也搆不回的下墜，才明白任何外在形式如 #剪短髮 或又過了特定節點也不一定會好轉，總得是要心轉才行。\n\n對比於年初給自己的課題是 #沉著 ，結論是想要得太多，時間填得太滿，還沒有照顧好自己，就忙著要去完成別人的願望。感謝年末相見的朋友提醒，要管理好能量，做回自己生命的CEO ，緩下腳步，勇於說不。\n\n「與他相處，永遠不知疲倦，他同我相處也是如此，就像我們對搏動在各自的胸腔裡的心跳不會厭倦一樣。」\n\n身邊的男子佔據生活絕大比重，#關係經營 是條長久之路，沒有對手演員誰也不知道喬哈里窗的其他面向，謝謝是這樣好的你跟我一起，成為這世間滿是變數的定數，成為我所有追尋裡背後的光。\n\n再見了2021，相信愛會成為前進的力量，2022 敬雯真的會更愛自己的！\n祝福我愛的愛我的你，新年快樂✨"
  },
  {
    "id": 122,
    "date": "2021-12-26",
    "year": "2021",
    "category": "未分類",
    "content": "聖誕及新年快樂🎄🎉\n\n今年的歲末佳節，隨著疫情蔓延後的趨緩顯得熱烈許多，度過了近百天不能恣意出門的生活，更加珍惜人與人之間的相處的溫暖。\n\n原先規劃了系列覆盤和財富流小活動，在正式邀請了大家後不久，被首次遇上的工作績效考核準備焦慮澆熄動力，一個個取消後改成了要花點小時間相認(?)的短髮敬雯見面會😆\n\n工作和生活聚焦在近短的視線內顯得動盪，和久未相見的友人們，以長鏡頭跨幅彼此的這一年，透過親口描繪的軌跡回望，其實有著穩定前行的發展，也意識到原來也走上那麼遠的路了。（正如已無法輕易回憶起和佐佐相識相戀的故事細節了哈哈哈哈）\n⠀\n\n「有時候重複是對自己的感官終於有把握，是直覺為你省下冤枉路，是弱水三千只取一瓢飲。」— #喜歡說明書\n\n有人曾說，人的一生中平均會認識一千七百個人，今年有感於有了喜悅煩惱困惑會想主動分享的人，大抵也就是這些了。能恣意的把感受潛深，把自己的一部份備份在對方心底屬於彼此的潘朵拉寶盒，給予真摯力量和點到為止的建議，能擁有這樣的寶貴情誼，已然是感到幸福滿分。\n⠀\n\n時間被拆分後重組，難以如過往可以細細寫下每回靈魂對談後的感動，以此文獻給短髮敬雯的愛人們。\n\n願我們都成為自己更喜歡的樣子💛"
  },
  {
    "id": 123,
    "date": "2021-12-05",
    "year": "2021",
    "category": "未分類",
    "content": "「家並不是『有』，而是『成為』。」－#女兒房 #鄧九雲\n\n這周末喜迎敬雯爸的60歲壽宴，是阿嬤離世後少有的家族等級聚餐，伯伯姑姑外婆和佐佐相繼出席，在我們熟悉的家常餐廳齊聚，早早預先訂了可愛盛大17吋的子母壽桃送到現場，不僅大壽桃外頭圍上一圈小壽桃，剝開後裏頭也有著驚喜連連🍑😆\n\n這幾年隨著家庭型態改變，加上妹妹們成為更加獨立自主的小大人們，熬成回家可以耍廢的大姊(笑)。說是這麼說著，可根深蒂固的使命感，總希望能安排好大小細節，留下難忘的回憶，加上工作習慣擔任專案控管角色，害怕脫稿演出時用腎上腺素救火，力求精準仍給自己和家人們很大壓力，不僅活動前起了點衝突，也在當下不小心失掉了笑顏。\n\n所幸晚飯後離家前，小媛仔無心插柳開啟的與爸爸抱抱合照巡禮，大家帶著自己準備的禮物輪番登場，短短的十分鐘不到歡笑不斷，絕對是此行的高光時刻😚❤️\n過程中我偷偷問了爸爸：「今天有開心嗎？」\n「有你們在，就很開心了！」\n\n回想起這個過程，充分地感受到，和家人一起做些什麼跟工作絕非相同，重要的是和這些最為親密的人，相聚在一起聊著笑著。\n\n謝謝是你們，和我成為一家人。\n這輩子請讓我繼續賴著你們嗚嗚。\n\n#敬雯一家人\n#敬雯爸60壽宴\n#敬雯爸媽結婚30週年快樂"
  },
  {
    "id": 124,
    "date": "2021-11-20",
    "year": "2021",
    "category": "未分類",
    "content": "「天啊，妳該不會失戀了吧？」、「妳心情不好嗎？」\n一改多年長髮造型，成了俐落短髮貌的一周以來，被問上不下十次諸如此類的關心，深刻感到剪短髮和失戀給人的強烈正相關印象，倒是也收穫了比想像中更多的正評誇讚。\n\n想不起來自己是從什麼時候害怕未知的，\n明明曾經是個擁有不畏結果先做再說衝勁的女子。\n\n也許是在這半年入職體制企業有關，一舉一動被太多人若有似無的關注著，許多事已有著日久生習的潛規則，抽換了作業次序都像是番革命，更別提想要引進些什麼新鮮事。成立了十餘年的品牌，沒有在外觀望時以為的堅實，作為其中的一員時，也因為有限資源而捨棄掉了些原有的堅持。專業分工而有的部門架構，卻不免在日常維運和專案推進時，有著模糊的權責歸屬，想起曾被暗自唾棄的踢皮球行徑，在望向上層目標時，也只能成為噤聲漠視的一環。\n\n在這六個月之中，先是經歷了疫情爆發的紊亂繁雜，接連是中階主管請長假，越級打怪跟著高階主管做不只是基層角色，轉眼也過了三個月。尤其上個月底緊急啟動並主責了聖誕專案，精氣神緊繃到了極限。\n為了要更好的成為別人期待中的樣子，囫圇吞棗的吸收希望能有所前進，即便知道蛻變需要時間，但此刻機會就在眼前倏忽即逝，怎能不奮力向前。\n\n「不要用別人現在的成就，來要求剛起步的自己。｣－#大人學 #敏迪選讀 專訪特輯\n\n回想起來，兩周前，我竟是期望自己做到中階主管的游刃有餘，並以此陷入了自我懷疑的漩渦。不僅是感到工作失意，就連生活裡的關係也失序，關上燈就掉淚的日子好黑，比以往的低潮都還要噬人，笑著說出的話都滿溢自嘲的苦澀。\n\n原先安排好返鄉的行程，就決定剪短髮吧，三千煩惱絲，和那害怕未知的自己，斷然割捨。\n\n或許是忙著體驗短髮的新奇感，感受涼風吹過脖子的冷咧，熟悉不用彎腰向前的洗髮動作，透過他人的眼光更認識自己的背影和鏡像，抵禦了對外在改變的未知，內在竟也多了份面對挑戰的無懼。\n\n尤其是在聽了大人學訪談敏迪選讀的 Podcast ，想起了曾經滿腔熱血只為多認識世界橫衝直撞的自己，也沒怎麼害怕選錯路或走彎路呀，是過往的經歷才日漸成為現在的樣子。\n\n嘿，就用初登場的短髮，走向花路吧！\n\n#傾文溫室 #wendistoria\n#深尋自我 #短髮 #短髮女孩 #宇宙訂單蒐集員"
  },
  {
    "id": 125,
    "date": "2021-10-31",
    "year": "2021",
    "category": "未分類",
    "content": "✍🏻\n近期有人無意間問起我說：「你覺得你是個完美主義的人嗎？」我回答說：「我不覺得我是完美主義者，但跟我共事的人時常這麼形容我。」\n他笑著說：「沒錯，這就是標準完美主義者會說出口的話！」\n⠀\n⠀\n這是約莫兩周前，在商思的 #做自己生命CEO 社群小組裡，對同學發起的討論有所回應，而分享的開篇小故事。\n⠀\n⠀\n不料，所言能接住他人，卻抵禦不了自己揚起的漩渦。\n深陷低潮的時候，再怎麼理性的見解分析也撥不開心中的烏雲。\n看到同事提出好想法，參與崇拜嚮往的新品體驗會，在講座中聽聞好的品牌案例，想著自己怎麼學了這麼多，卻在面對問題時無法發揮所用，任由他人的期待疊加在自己能力之上，撻伐自己沒辦法成為自己想成為的樣子，將學習曲線的時間向度捨棄不見。\n在此告白一下佐佐，不畏各種情緒波瀾，堅定地攬著製造出驚天駭浪的我，自體劃出颱風眼，用強大的心智安住在同艘小船的彼此。\n⠀\n⠀\n歷經低潮回望，和自己相處的 20 幾年來確實是帶有頻率的發生，或許就像身體的新陳代謝，掌管自我認同的細胞同樣有著代謝週期。\n仔細盤點了十月各方各面的表現，工作上執行了三個專案，維續了營運的固定事項，新活動雖籌備時間緊縮也在所及的最佳速率前行著；學習面向，商業思維學院完成21天打卡任務(真的好硬阿，每天至少要花1-2小時上課+輸出)，英文會話課上了7堂，連兩個周末參與並協助駐春編採營的6堂講座，以及單次性講座10堂；生活部份和佐佐去了趟宜蘭，一年一度的 ArtTaipei 看了許多怪奇有趣的作品，機智山村生活和四樓的天堂慢速跟上，運動倒是不意外地僅有7次哈。\n⠀\n⠀\n那天看了謝盈萱客座理科太太的那集，理科太太說：「我希望我的生活是一直有在前進的，可感受很多時候是要慢下來的。」\n對於期許每天都比昨天的自己更好一點的我，每月的月度盤點是相當珍貴的魔幻時刻，是在告訴完美主義那方靈魂，這個我已經很認真在生活的摟，偶爾的休耕期還是很必要的！\n⠀\n⠀\n「學習犯錯，然後坦然面對自己的，也坦然面對他人目光。」\n⠀\n最後用院長的這句獻給看到這裡的你，如果正在低潮時刻，劃出一個安全的時空，放心地體會、感受，盡情地自我辯證和發洩，但一定要記得愛自己。\n⠀\n⠀\n#202110 #countdown60days\n#宇宙訂單蒐集員 #jawen😚"
  },
  {
    "id": 126,
    "date": "2021-10-18",
    "year": "2021",
    "category": "未分類",
    "content": "#塩田千春 #顫動的靈魂\n歷經疫情影響，意外成為國際巡迴第一站，終於昨日閉幕。九月底幸運的順利預約入場，顫動的靈魂久久無法止息，完整得走過了整個展館，最後又折回去看完了紀錄片，依依不捨著。\n\n從最初兒時作畫開始，塩田曾在訪談時說著，當時的還不會寫字的他落款寫反了，原來自此就先學會了畫，而往後長長的人生中，學會很多文字很多語言，卻失去了畫畫的能力。\n\n在油畫創作裡走不出別人的影子，夢到自己成為畫之後，鹽田開始了一系列的行為藝術。在有點微涼的陰暗場域裡，看著巨幅輸出的《成為畫》不免有些哆嗦，到《嘗試．回家》和《浴室》緊繃未止，鼓起長足的勇氣才看了影片解說。實在是敬佩這樣的無所懼，將自身的徬徨和掙扎全數投諸，探索自我之路得以成為震撼的作品。\n\n「驅使她創作的原動力，是一種面對生和死、面對將來種種未知狀態所產生的『看不見的恐懼』（an invisible fear）。這對生活在高度不確定性中的當代社會大眾而言，很能產生共鳴。」本次策展人 #片岡真實 描述的相當動人。\n\n《去向何方 ?》、《不確定的旅程》和《靜默中》，藉由白、紅、黑線營造出不同氛圍場景，滿室鋪天的千絲萬縷勾勒出無法計數的線條，循著其中單一條線去找到和他共同的匯集點有種療愈感，也許在創作時，將內心深處的萬般思緒如鄧不利多校長的 #儲思盆 ，將記憶和情緒得以安放。\n\n「死亡並不是一條線，跨過後就什麼都沒有；現在做的東西，在死亡這條線之後還是可以繼續留存。我不斷這樣告訴自己，而這也讓我產生創作的慾望。」\n也許，這也是我為何而寫。就讓因塩田顫動的靈魂也在此駐足吧。\n\n#傾文溫室 #chingwenhua #觀展紀實 #台北展覽"
  },
  {
    "id": 127,
    "date": "2021-10-09",
    "year": "2021",
    "category": "未分類",
    "content": "從離鄉背井上大學到工作，隻身住在台北套房的日子也過了好長一段，時而享受獨處氛圍中的寧靜，不過有時也盼著有人聲伴著生活，早在 Podcast 的蓬勃發展期之前，就習慣聽著節目煮飯打掃通勤洗澡，像是有室友聊著談著。\n\n偶然遇見了 #馬力歐陪你喝一杯 ，一路隨著各種領域人物的訪談，開啟了對社會不同視角的觀察。也許是本就有聽聞的來賓，藉此進一步認識；或是從未想過會是後來激起一連串交集的起點，像是因為65集聽 Gipi 院長分享了新書，而後才會加入了 #商業思維學院 @bizthinking 。\n\n點開節目就像走進一間喜歡的獨立書店，輕鬆選擇了有點興趣的書封，而後跟著馬力歐走入新世界探險。\n\n後來隨著 Podcaster 愈來愈多，注意力愈來分散也就減少了收聽頻率，所幸 Facebook 的演算法還是讓我看到了馬力歐的贈書貼文，沒想到有一天能以酒換書而相見，真是驚喜萬分。\n\n語末至此，如果你也對以酒換書有點興趣，可以到 @marioyang 看更多詳情，在親眼見證現場的書實在是還有很多疊XD\n\n人生是延續性的，「你的氣質裡，藏著你走過的路、讀過的書、愛過的人」，和聽過的 Podcast :)\n\n#人物素寫 #podcast #以酒換書 #傾文溫室 #chingwenhua"
  },
  {
    "id": 128,
    "date": "2021-10-08",
    "year": "2021",
    "category": "未分類",
    "content": "前些日子開始回歸英文會話課，那天聊起了情緒管理的議題。\n\n也許是以另個語言系統表達，進而換了種思維方式迎向問題，才發覺很多時候面對衝突，第一時間為了以事為重，會選擇忽略自己的感受，也就是忍耐。\n\n回想起來，世俗所崇尚的關係應對(不論是職場或生活)，作為「成熟的大人」，溫良恭儉讓確實是體制下的答案，也是在工作領域裡較為合適的待人處事之道。\n\n然而當這樣的序列因子埋進終端行為，要是沒有刻意察覺是否忍耐了些什麼，就不會進一步的梳理那些在事件發生當下暫時擱在一旁的情緒。\n\n曾在Podcast #腦闆想什麼 聽 #李昆霖 談起 #中年之旅 的種種心境，其中之一便是要清理囤積在心裡的情緒垃圾。\n\n今早一醒來，想著我的潛意識大概覺得這人的意識實在太不成才，在意的事不說出口別人怎麼會懂，「哎呀該不會你還不知道自己真的很在意吧！」彷彿可以看到她這樣對我說著搖頭嘆氣，所幸還沒被放棄，直接來場夢境醍醐灌頂。\n\n揉合了現實角色和場景的虛幻劇情，確實是相似情節的誇張版呢(笑)\n\n謝謝你啊我的潛意識，你這麼比喻我就很懂了XD\n\n我會好好學習，如何更好善待自己的。\n\n#深尋自我"
  },
  {
    "id": 129,
    "date": "2021-10-03",
    "year": "2021",
    "category": "未分類",
    "content": "節氣秋分，早晚空氣開始拂上涼意，倏忽到了最後一個季度，2021剩下不到100天。\n\n日子逐漸上了軌道，比起今年前兩次季度復盤，更明白走在什麼路上、想去往何方，曾覺得 Work-Life balance 是種奢望，經過有意識的追尋調整，竟能幸福得實踐著，規律而保有動態彈性得安穩前行。\n\n工作一週約占52小時(包含午休、通勤和OTPR)，直屬主管休長假後，重拾推進節奏的主導權，走在營業端前著手企劃，努力在日常中應用所學，不再抗拒數字試著梳理脈絡，探詢那些被認為習以為常的根本真相。時刻提醒自己要沉著，從細微處開始滲透，將有限資源收攏後最佳效用化，優游在體制中同步朝目標積累著。同時也感謝好學伴接受我的任性，希望終能成為工作夥伴做些有趣的事。\n\n扣除睡覺休憩，還有60小時可以自由運用，每天來點商業思維，上週重啟因疫情停止的英文課程，持續運動習慣。從盼著防疫盡早結束到與之共存，做好自身防護，出門看電影和展覽，也終能回家和家人相伴。倒是和佐佐的甜蜜期還沒有冷卻跡象，共度機智醫生生活，同頻 Running man 捧腹大笑，分享彼此世界和小劇場不亦樂乎。去年初聽院長談起時間帳戶概念，總算成了相對滿意的狀態。\n\n「人生持續在前進，理論上每天都有新的相遇，以及新的資訊進來，我們會有和昨天不同的渴望、困惑、希望和挑戰。」\n因此，記錄下不同階段的自己才更顯重要。嘿，未來的我，你是這樣成為的哦。\n\n接下來到年底，將幾個目標大聲呼喊以茲督促📢\n1. 持續累積並學以致用，逐漸摸索出合適的輸出節奏。\n2. 希望能開始帶著家人朋友們用「財富流」體驗人生。\n3. 安排練車時段，並試著開車上路！(得到駕照後完全沒有派上用場呢🥲)\n \n#第三季覆盤 #第四季展望 #溫の覆盤\n#宇宙訂單蒐集員 #jawen😚\n#塩田千春 #顫動的靈魂"
  },
  {
    "id": 130,
    "date": "2021-09-20",
    "year": "2021",
    "category": "未分類",
    "content": "#20210920 \n中秋連假回家，沒有小時候過節的烤肉相聚活動，沒有特地安排出遊行程，很單純地，一家五口吃了一頓頓飯話家常，圍繞著小汽水的自製手工月餅行程，期間少不了時事疫苗議題和妹妹們的學校生活，難得的是，搬家的話題首次在五人在場時被談及了。\n\n自小都住在同一個房子裡，傳說中是從我呱呱墜地前不久入住的，儼然是黃家的梅利號一般，陪我們歷經了時光更迭，也見證彼此成長與蛻變，是所謂意象中避風港的原型場域。昨夜聊及兒時記趣，大家一起看著小時候照片本，才發現自己一直誤植了記憶創造所在。\n\n搬家的事談了好多年，從奶奶當時膝蓋退化沒辦法上下樓梯，到繼小媛仔後現正小汽水也要單飛去大學生活，日夜與黃家梅莉號相處的倏忽也只剩下爸媽兩人了，總是高瞻遠矚的敬雯爸，為的想要顧全全家人各階段的需求，一直在各個細節之間拿不定主意。拿出商業思維學院的語言來說，真實需求早就改變，卻仍在原先的清單徒增新的需求，難怪範疇總是改了又改，預算隨之無限延展而苦惱著。在心裡暗自給了自己勇氣，把先前私底下表明的想法搬上檯面。\n\n約莫是初入社會時吧，得知敬雯爸的想望是，能夠換房子讓我們三姊妹將來各有家庭之後，回娘家時能夠各自有一間套房休憩。那種感受是很複雜的，因為更加理解世界運轉的模式，這番理想圖並非彈指小事，辛苦了大半輩子的爸媽，終將女兒扶養得可以自立自強，仍前首想著其更遠的事，而非自己。想來疼愛一詞還不足以概括，而是更深層的，希望兒女無憂無慮，深自認為那是為人父母的責任。\n\n清楚說出口的想法不會是敬雯爸認同的，可話落之時的清朗笑聲，讓我更加感到不捨。那是一種堅定，堅定到覺得我會說出這些話，是因為我還沒理解他的真實意涵。也罷，在父母心中，不論何時，我永遠是個孩子。最終，雖這個話題仍沒有個清楚的定論，但能在五人相聚時談及，已然構成所謂幸福的一瞬。\n\n關於家，希望將來我也能長成豐厚的羽翼，給予我愛的人們如此溫暖安定的模樣。期盼下段航程，構築屬於我的千陽號。\n\n此趟返家沒有留下照片，就以從前從前的小敬雯在家與得獎作品合影作為示意吧🙃☺️\n\n#Huangs #敬雯一家人"
  },
  {
    "id": 131,
    "date": "2021-09-11",
    "year": "2021",
    "category": "未分類",
    "content": "【熱狗蛋餅】\n\n連續兩周六以早午餐開啟一天，上周有佐佐相伴，今天則是拾起從前從前的日常，帶上一本好久沒有翻閱的書，看似獨身實則和作者一起掉入回憶漩渦，在一間相隔公園不遠的早餐店待上半個時辰，讓心跟上靈魂。\n\n蛋餅之於我有種愜意的情調，總覺得要熱熱在內用座位細細品嚐，可貪睡匆忙的上學/上班日甚至等不及蛋餅從煎台上誕生，又或倉促外帶到座位也被耽誤了最佳賞味，因而和假日連結深刻。平常少吃油炸類食物的我，總會游移在熱狗蛋餅或薯餅蛋餅之間，從第三視角回想起來也是蠻驚奇，深層緣由再讓我持續觀察自己。\n\n逕自認為蛋餅要搭配醬油膏，熱狗或薯餅是和番茄醬一起，會耐著心和店員說明，「我要一份熱狗蛋餅，熱狗和蛋餅分開放，請給我番茄醬和醬油膏，謝謝。」望著送上餐的他們，突然間意識到，這就是我理想中的感情狀態，相互依偎又各自獨立，可以相伴前行，能夠獨自閃耀，如同那年撞進並久留在我心裡的文句——\n\n「我們獨立，在自己的道路上奮鬥，彼此看一眼都是安全感。」\n\n用極為慵懶的速度，同時汲取食物能量與精神糧食，在感知到不只時間，就連空間亦是有限資源之後，不輕易納入心牆的紙質書，便會一看再看。不記得上次打開走進書的時間點，但卻浮現起當時投入文字世界的感受，有些人會寫信給以後的自己作為時空膠囊，看著這些由隻字片語架構出來的場域，彷彿能夠和從前的自己相望，包含那個會在每周去上同一間早餐店點上同一份餐、散一場好長好遠的步、藉由獨處和環境對話而包裹思緒的我。\n\n闔上書走出店，到對街的公園感受有形無形，花落紛飛，草葉相隨，抬頭望向小巧花兒源自如此高大的樹，實在不能以貌取人呢，原以為更像是矮樹叢的結果。看著小孩子奔著，不遠處的爺爺奶奶笑著，在風雲變色前，最真切的幸福流動。\n\n精氣神滿血，在心裡的人也已從他的戰場返回身邊，可以一起繼續牽手前行了呢。\n\n#蛋餅 #熱狗蛋餅 #早午餐 \n#時空膠囊 #關係日記 #情侶 #獨處 #盧思浩 \n#深尋自我 #人物素寫 #傾文溫室 #jawen😚"
  },
  {
    "id": 132,
    "date": "2021-09-04",
    "year": "2021",
    "category": "未分類",
    "content": "在電影 #靈魂急轉彎 中有個 #人生展覽 的意象，收藏生命中的火花時刻。晃眼間，2021年第三季在動態牆被開學日洗版之下開展了。\n⠀\n今年度的疫情比去年更加嚴峻，不僅打亂諸多短期計畫，更難以有明定的中遠目標，即便如此，#顯示生產者 的我體現人類圖裡的設計，在新的所喜環境中，維續多頭並進的節奏，學著建立流程制度，努力成為保有效率也有條理的職場工作者，同時也以方法論推進理想生活藍圖。\n並不總是充滿能量，居家防疫期間更顯拖延，住辦動合一空間少了分界，難以切換生活、工作和運動休憩的狀態，細數這種不安定也過了近4個月，時序都已入秋。\n⠀\n⠀\n如果要用時光一隅定錨這湧晃浪，\n我想會是一同落款千片月球拼圖的霎那。\n⠀\n⠀\n自五月中警戒以來，改變了人我關係互動模式，經歷過了同時異地的遠距辦公和異時異地的專案協作；和同居伴侶有著長於以往的共處，卻不見得更為親暱，在拿捏相伴與獨處之間，全新課題浮現，難免又是一番拉扯。\n⠀\n「擁抱總是指向一體兩面的身心狀態，倚靠與束縛。從此我們互相需要卻又互相制約。」\n⠀\n循著紛亂不安的背景來憶起 #造一顆月球 的點滴，本著逐步約定的彈性步伐，從佐生日的彼時到我生日的那日，攜手將四散無章的碎片，聚合成得以高掛於每晚夜空的月圓。\n看著照片和社群動態錦集了歷程，至今才驚呼沒有記錄成品當下的樣貌，想想這也是種精神旅途的浪漫。\n⠀\n\n肩並肩一齊創造回憶，\n不可多得的幸福滿溢。\n⠀\n⠀\n回望今年走過的九個月，在勤懇前行的路上修正方向，日漸靠往年度目標，在三省修己待人之間，以每個反應和決斷更認識深層自我，邁入探究 #人類圖 的第五年，除了愛自己也試著理解他人，提醒著每個行為背後都有第一視角的正向動念。\n⠀\n總擔心要是沒有跳脫出點狀思維，難以感受到長線的維度變化，杞人憂天的念想同樣沒法突破一天只有24小時的時限，所幸我這麼一個時常還沒學會走就想飛的女子，身邊有著穩靠的肩膀，伴著我成熟，時而也陪著我打鬧耍寶。\n\n#2021 #疫情下的生活 #防疫日常 \n#月球 #拼圖 #月球拼圖 #1000片拼圖 \n#關係 #情侶 #相處 #羅蘭巴特 #戀人絮語 #擁抱\n#愛自己別無選擇 #深尋自我 #人物素寫 #jawen😚"
  },
  {
    "id": 133,
    "date": "2021-08-29",
    "year": "2021",
    "category": "未分類",
    "content": "#20210828\n耶嘿！帶男友和家人出遊創造全新體驗和回憶🥰\n敬雯今年的生日願望實現✅\n \n悄悄自封此地為黃家秘境的兒時記趣，畢竟身為台中人真的是鮮少聽聞談及這個景點(?\n有趣的是，雖早已不是初次到訪，這一大片郵票牆此回才被我們大夥兒認真驚嘆，謝謝佐佐貼心特地購入自拍腳架，一行人變換了各種組合恣意笑著，即便戴著口罩也難掩快樂。\n\n在綠林樹蔭下穿梭，隨意找個角落停留，拿出簡單茶水歇息，小汽水事先準備的檸檬塔，現擠現吃的冰涼餡不僅好看又好吃，搭配狐獴遠方許願想吃的Chez la mere手作奶酪，回想起來，那就是我心目中理想家庭旅行的幸福模樣。\n\n感觀自然，戲說從前，看著風箏四起，聽聞各自笑聲銀鈴，舉手投足點滴蕩漾，望著身邊與之相伴的人們，十足珍惜這樣的時刻。\n\n疫情影響睽違了近百天沒有回家，還正巧遇上敬雯爸媽工作極度忙碌期和狐獴陪著小汽水努力許久練機車許久終考取駕照，即便早已確認歸期，卻直至前幾天才訂定一行人去往何方，這點實在也讓行程掌控狂我本人的緊張之情四處漫溢，不自覺間也影響到了家人的生心理。\n\n「這個世界上永遠沒有百分之百準備好的事，最充分的準備意味著你錯過了一切。」\n\n總是貪心的想把事情做足做好，對於還在學習劃定輕重緩急的我，只能從一次次的決斷裡，日漸成為一個更溫柔敦厚的女子，成為讓大家更為舒心的存在。\n謝謝你們愛著並包容這樣時而任性得主控欲爆發的我。\n期待下回再次與 #敬雯一家人 深深的擁抱💞\n\n#成就解鎖 \n#看著男友和家人們相談甚歡真心感到幸福無比\n#jawen😚\n\n#郵票牆 #舊地重遊 #新發現"
  },
  {
    "id": 134,
    "date": "2021-08-05",
    "year": "2021",
    "category": "未分類",
    "content": "3️⃣🔜\n工作滿三個月了。這兩周沉浸在奧運賽事中競技體育力與美之餘，潛心準備工作復盤資料，包含再一次回望當時面試所做的提案和談後筆記，與即將要去休產假生寶寶的直屬主管有了別具意義的 1on1 meeting。\n\n跟著商業思維學院 @bizthinking 的學習腳步，以 #未來履歷 勾勒出對職涯的想像，仔細思考過往經歷和欲以成為的差距，抵定了轉職目標是要投入組織分工明確，能夠深耕於行銷職能的場域，期間透過執行企劃，累積擁有對專案控管的能力。(哦對，條件之一是，要準時上下班哈)\n\n那麼在數位洪流時代，變遷光速的當今，何謂行銷職能？身為一名行銷企劃，本職工作該是什麼呢？\n這是起初不抱過於真切定義一頭栽進新世界一季之後，我對自己的提問。\n\n攤開周行事曆來看，竟不是在溝通協調，就是在準備會議的路上。此回擔任集團的行銷，身兼三個品牌的外宣大使，要讓一件事情定案，時常需歷經2至3個決策層，和一隻手手指頭數不完的部門協作，再用最精要的方法讓愈多對的人看見。好多時候我都懷念起，在新創小團隊戰鬥起來的速度感，時間同樣是稀缺資源，從前希望能夠擁有兩倍的時間做事(所以以加班作為解方)，現在是要怎麼讓關聯同事在時限內做出希望完成的事。當課題從事變成人，當執行期不再由我完全掌控，若增添了意料之外的緊急插單任務，那麼就是不斷的溝通、協調、請求、推託、妥協和一連串的隨機應變。\n\n與此同時，伴隨著疫情發展幾乎是兩週一大改，單週一小變，生活服務產業首當其衝，但整體過往慣於制式節奏的組織簡直是亂成一團。好幾次週旋在排程撞期和多方決策層意見不齊的矛盾裡，主從先後沒有標準答案，各有各的立場捍衛，這些經歷使我深度發現自己對於他人及環境中的情緒衝突難以坦然面對，是會把他人的烏雲收攏進自己的天空裡的那款人(人類圖語彙：情緒中心空白，又稱情緒恐龍)。反之往好處想，這三個月足以急速體認文化體制，確實也若有似無的尋到了可以快往的小徑，還有能夠鬆動現下窘境的機會點。\n\n或許正如新同事玩笑的說，在我的潛意識中像是有個理想國度，總在行為和話語中悄悄地誘使他人一起前行，一點一點的突破常規，即便那個局裡原先也不見得有我列席，卻主動說要擔責搞得自己壓力很大哈。不確定這樣的我可以在這個框架中走到什麼地步，時不時被要生寶寶的直屬主管提醒，不要輕易給出承諾，不要因為他人的急迫而趕緊獻出心力，擔心接下來她有一段時間不在，我一個人會扛不住大家的期待，甚至丟失了自身成就感和當時到來的目標。\n\n「可是我想當先釋出善意的人，主動播種情誼，希望將來一起成就更大更遠的夢。」筆記這樣的自己，年少輕狂的理想派。\n\n回到開篇的提問，現在的我想，或許是個清楚要去往何方之後，讓事情發生的存在吧。至少我期許自己是這樣子的。\nMake things happen. \n\n#202108 #宇宙訂單蒐集員\n近期鮮少出鏡，先派舊照出場🙃"
  },
  {
    "id": 135,
    "date": "2021-07-20",
    "year": "2021",
    "category": "未分類",
    "content": "#20210720\n自古以來，25歲，被視為一個階段性的里程碑，其談論熱度僅次於成年的18歲和而立的30歲，我想是在真實社會中闖蕩了一段時日，足以開始腳踏實地為未來佈局的起點。\n\n「一個人如果常回頭看走不了太遠；可如果一個人從不回頭看就會走偏。」\n當年看見這句話時，沒想到會深刻到潛意識裡，此後成為一個善於耽溺在回憶漩渦的人。七年前上大學離開家，隨著心中不羈的靈魂，以能夠承受的最大力度變化去闖蕩，身體力行經歷磕磕絆絆，在跌跌撞撞中明白何謂喜歡、不擅、所求和希冀，那些外在形變帶來的內在質變，僅僅是看著過往文字或圖片都能感受其張力。接下來期許自己，持續把實戰經驗擺在物質所得之前，學習策略規劃和耐心等待，做更大更遠的夢，盡可能地去和世界磨合，逐漸覓得安身立命的場域，深耕顯化價值。\n\n「小時候覺得溫柔是輕聲細語的說話，後來覺得溫柔是懂得控制自己的脾氣，收斂起一些太尖銳的稜角。」\n『溫柔』的這個字詞在踏入職場後，被放於心目中的理想樣貌裡，希望成為高中那年，班導囑咐的那種溫柔敦厚的人。過去這一年，近距離感受了許多次離別，透過了求職旅程中的頻繁自我介紹，大抵對未來的綻放時刻更顯清明。終於明白了「工作並不是生活的全部」也實踐著，跟喜歡的人一起生活，對於上班和下班同等期待，工作當中各自面對挑戰愈挫愈勇，回家時候互相傾訴一起學習成長。仍會脆弱會走心會質疑自己的能力，可身邊有著如此出色的人生夥伴，不經一事不長一智，這些歷程都為邁向更有能量的存在。\n\n尼采：「一個人只有充滿矛盾才會多產，只有靈魂不疲憊、不貪圖安逸，才能永保青春。」\n\n此刻身處25歲的第一天，提前了一個月規劃好休假，一早愜意的在喜歡的人身邊醒來，看著爸媽妹妹們傳來的生日祝賀訊息，心中早已浮誇的宣告擁有了全世界。更遑論在這資訊爆炸的時代裡，能有人把心思稍作停留，在不能自在相見的時節裡獻上祝福，伴著訊息回憶起從前的歡樂，快樂更加值，真心感謝大家的愛。\n\n25歲，具體來說，希望能夠成為坦然面對矛盾與相異，保有溫柔良善，必要時候全盤考量擇善固執的人。\n\n#又到了720\n#生日快樂"
  },
  {
    "id": 136,
    "date": "2021-07-20",
    "year": "2021",
    "category": "未分類",
    "content": "#20210720\n嘿嘿，沒人說一天只能發一篇生日文對吧！而且今天4壽星捏，我要大力紀錄下所有的粉紅泡泡！25歲生日也太快樂了吧~~~\n\n時序拉回 6/26 那天，是傳說中敬雯男友佐佐生日的前夕，(同時也是偶們的周年紀念日啦)，因為疫情不能有任何外出慶祝的行程，兩個聰明的腦袋便一起決議要 #造一顆月球 作為儀式主軸💞\n不料實在太低估這個1000片不規則形的拼圖，當天拼到半夜三點也沒有滿意的進度，因此當機立斷的決定，把這個儀式旅程拉長到我生日前完成，才有的每個周末拼圖實境秀，這邊具體回報各位，歷經27小時，月球本人 7/20 裱框誕生🌝\n\n幾天前晚上問了佐佐，我會有生日蛋糕嗎？他說，你想要就會有呀！\n過了不久佐佐想起了 #自己做烘焙聚樂部 生日當天壽星會有優惠方案，感謝正巧微解封，才有這回自己做生日蛋糕之行。沒想到在家老是當小汽水 @hyingzhu_324 小幫手的我，當要獨自完成蛋糕之時會那麼無助，不過能夠擁有一個生日快樂小熊蛋糕真的是身心滿足🐻🎂 \n\n感謝吃了沒提供場地贊助包場慶祝，還有代收服務來自遠方的小媛仔 @chiingyuan 的驚喜小禮，是我一直苦思不知如何開啟化粧之路的實用道具們！原來我已經到了可以回收投資在妹妹身上禮物們的年紀了嗎(誤)\n\n沒－想－到－！在我打下這篇有如流水帳貼文的同時，敬雯媽傳來了小汽水親手做的生日蛋糕嗚嗚嗚，雖然看得到吃不到，但這個心意實在是完全的戳到了我的淚點🤧\n\n好早之前就打算今年生日想帶男友和家人們一起出門走走晃晃，而事實證明即使疫情來襲，這天依舊會被這些滿溢的愛包圍，我會好好收藏在心裡，用行動回報大家的✨\n\n謝謝你們讓我做自己，並且愛著這樣的我。\n\n我很幸福🥰 #又到了720 #jawen😚 #敬雯一家人"
  },
  {
    "id": 137,
    "date": "2021-06-30",
    "year": "2021",
    "category": "未分類",
    "content": "「半年後的我啊，曾經妳如此勇敢又迷惘著。」\n\n去年九月底裸辭後去恆春蹓躂一個月又回台中軟爛，差不多年底才開始正視轉職這回事。起初進行得不太順利，常找不到自己想投的缺，根本來說是不確定到底要往何方，甚至三番兩頭就去行天宮叨擾恩主公。\n輾轉有了想法和動力，發起回顧展望聚會，和來自各方的朋友來場掏心揭肺的對談，有了出乎意料的貼近暖心，一邊小酌怡情，一邊寫了信給半年後的自己。\n\n如今經過了柳暗花明的戲劇化發展後，在真正想投入的地方待了兩個月，有了嶄新的日常、煩惱、挑戰和目標，雖然疫情打亂許多計劃，和家人朋友們許久未相見，總體來說已經幸福到瘋狂轉圈圈的程度，身邊的人都健康平安、和新的團隊夥伴一起努力做些有趣好玩的事，同時也和佐先森過著互相扶持的日子☺️\n\n想回應過往並鼓勵未來的自己，所有走過的路都會成為養份，不論遇上了雨季或颳風，都是為了儲備更好的能量，在恰到好處的時節開成花。\n\n屆時，花會謝，也肯定會再生。\n\n要持續做個勇敢且不畏迷惘的女子呀🧏🏻‍♀️\n\n#2021我會更愛自己\n#jawen😚 #溫の覆盤"
  },
  {
    "id": 138,
    "date": "2021-06-27",
    "year": "2021",
    "category": "未分類",
    "content": "#20210627\n與佐先森並肩走在人生路上的日子，竟完整歷經一個年歲了呢。\n\n說起傳說中的佐先森，是個今天過生日的巨蟹座男子💁🏻‍♂️\n紀念日既生日遊無緣遠行，那就在家一起造一顆月球🌝 \n外帶鼎鼎大名頤宮一鴨三吃，果真君品出品相當豪華🦆\n思考了許久要用什麼來作為慶祝環節，那就把這一年收錄進底片膠卷吧🤗\n\n回想起相識之初，驚嘆於相似的家庭背景(家中的兄弟姊妹不論是人數和星座完全命中！)、相同的人類圖人生角色(本質上熱愛認識新朋友又極需獨處的特質簡直神複製！)、雷同的求學歷程(完全就是認真在辦活動的那款！)和彼此固有的生活習性，看書、運動、定時復盤、並且一直都在學習新事物的途中。\n\n沒想過可以和另個人有說不完的話，我想關鍵在於，他能夠同時完美扮演著靈魂伴侶、良師益友、幼稚玩伴、共事夥伴以及女友傻瓜😗\n\n「相處的重要，就在於那互相看見，互相揭露，並從這照見對方得同時看見自己的過程，細緻而緩慢是必要得，耐性是前提，包容是秘訣，讓對方自由是要素。」\n\n一直都相信沒有天造地設，所有的感情都需要經營和維護，認為最高境界是， #在對方意識到自己需要之前就先給予 ，這一點遠遠不及佐先森，小至怕我頭痛擋住直吹風、外帶餐點精確地選擇了我喜歡吃、在我思考下一步前提供見解供選擇(雖然我還是怪有主見的很愛原地繞圈?)。有了這樣溫柔敦厚至極的標竿人物在身旁，我會小步快跑加緊腳步趕上的！\n\n親愛的佐佐，謝謝是這樣的你來到我身邊，周年快樂，生日快樂，時刻快樂。\n\nPs. 特別感謝 @claire_cy_ 及時支援底片殼，不然我底片都做完了沒有容器實在很幽默... \n\n#jawen😚 #WJanniversary #WJ1st"
  },
  {
    "id": 139,
    "date": "2021-06-12",
    "year": "2021",
    "category": "未分類",
    "content": "米索不達米亞人相信：「在睡夢中，人的靈魂或者靈魂的一部分會離開身體，而靈魂真實去過的地方和人就形成了夢。」\n你會你記得你的夢嗎？我會記得我的夢哦，在醒來後的五分鐘內，甚至如果透過口述傳達，夢裡的劇情畫面感受，會成為我的一部份，和人生歷程一起，收錄在記憶匣裡。\n\n喜好的電影類型一直是劇情片，從小小的起點開始，任由人事物盤根錯節的關聯，放大再拓寬，延伸出的架構體系。認真回想起來，我的夢也是。劇情不會有強烈邏輯性，關鍵點總源自真實生活，可能是一句話，一個物件，是我的所想所見所知所察，溜進潛意識裡的那些都可成為素材。太虛幻的鮮少發生，大多為再重組而後發展的新故事。\n\n反過來想，那真實又是什麼呢？\n\n今年六月初，Google終止了免費上傳雲端照片的服務，大約七年的時間，就已經擁有超過100GB的量體，對這個數字的感受倒也不強，反而是看著過往的足跡，想著該用什麼樣的方式梳理，為的是以後念想呢，又或是為了什麼而歸納整理，興起了一絲凡悶和無助。\n\n也許比起大多數的人，對於曾經活過的真實，有著更多的執著。我很喜歡打開記憶匣的過程，不論是翻閱過往文件、照片、影片、日記本、google calendar ，又或忽然就開始回憶起某年某月發生了什麼事件，當時有什麼心情感受。有時這種行徑的頻率高到有點病態的程度。大多時候我是記得的，一旦發現自己有一絲不確定，就會開始翻閱社群媒體上的記錄（從前大概一週會發一篇文），然後就掉入漩渦，彷彿如此就能掌控整個軌跡。\n\n嗯，還是回到夢裡吧。\n\n在 #清醒夢 裡，知道並非真實，而又對一切可控的時候。\n\n#深尋自我"
  },
  {
    "id": 140,
    "date": "2021-05-31",
    "year": "2021",
    "category": "未分類",
    "content": "#20210531\n在平行時空裡，今天是從內觀中心回台北的日子，是跟自己約定好要獨處沉澱，準備六月邁向新階段的一天。\n\n第三級警戒的期間，打亂了原來對時序的感知，是規律內觀生活的極端反面，沒有標準流程，每天醒來都要面對新狀況因應，滿天飛的警示標語，夾縫中求生存的詼諧文案，隱含著期待又或忍耐的防疫居家生活，至少還有兩週要過。\n\n努力用新台幣支持自己喜歡的店家或品牌，即使比以往麻煩了些，商品服務內容五感可能也打了折扣，想著能夠提供他們足以維持存續的能量，才能在疫情之後，真正回歸那些喜歡的樣子。\n\n我想紀錄下這樣的時刻，在歷史洪荒的節點上，拉長了軸肯定是再小不過的一段時日，可我們正真實的經歷著，如往常一般的一天、一週、一個月，有了截然不同的心理時長。\n\n原本想像的內觀也是如此，連續十天九點睡四點起，不與他人接觸對談交流，全然的和自己相處，肯定會有別以往的度日感吧。\n\n要不就藉此嘗試不同的生活模式，也許是更多時間與同住的人們相處，又或單獨一個人待著一個空間，都當是種體驗，體驗有別以往，發現不一樣的自己。\n\n我會記得這樣的五月，和一開始期許的相異，卻也別有一番歷程。\n\n希望能盡早，和喜歡的人們安心面對面相談甚歡。\n\n#jawen😚 #溫の覆盤"
  },
  {
    "id": 141,
    "date": "2021-05-23",
    "year": "2021",
    "category": "未分類",
    "content": "「如果要從這樣的時機中去學到什麼，我想，練習面對變動，可能也是一種（不自由中的）自由。」\n很喜歡前陣子 #李惠貞 老師的分享，放在心裡好多天，提醒著自己，#練習面對變動 。\n\n在五月真正來臨前，對於這個月份的期待多過於從前，也許更甚於要迎接一個新的年歲。向來是個很喜歡規劃未來的人，有了安排讓我心安定，清楚將來的日程會發生什麼，並提前準備使其發生，某種程度上可以說是我的工作範疇，企劃方向、著手執行、實踐復盤。\n\n在 #子彈筆記 #未來誌 的五月，早就在三月就底定了旋律，四月意料之外增添了不少起伏，幾經波折入職了自己喜歡的公司；五月初努力把每天的時間最大化，為的就是要啟程新挑戰，想不到計畫會在出發前，因雙北市第三級防疫警戒嘎然停止...\n\n說不遺憾太不真切，但更多的確實是感謝。\n所幸當時為了 #內觀 十天課程猶豫，仍選擇揭露事實而提早上工；\n所幸當時決定參與 #財富流 的 #財富覺醒營 ，才有機會在家推演覺察；\n所幸即便台灣各地遭遇疫情、缺水、缺電，自己身處的位置都恰巧安然。\n\n忽然之間生活失去步調，沒辦法預測明天會發生什麼，這一周對於變動的適應度提升不少，對於臨時改期或取消而衍生的工作感到平靜，從前害怕得到負面資訊無能為力，也鼓起勇氣面對承擔，即便，還是會心疼。\n\n照顧好自己，就是保護他人。\n\n在這動盪的歷史節點，讓我們齊心抗疫，在有限度的自由裡，調節身心靈的感受。\n\n這週末打掃庭除，做好 #WFH 的物質及心靈準備，想著重拾一些自給自足的技能，也要來啟動 #居家運動 計畫了😆\n\n#自由 #有限度的自由 \n#防疫 #防疫人人有責 #在家工作 #在家吃飯 #在家運動\n#情緒空白 #感知最大值 #覺察練習"
  },
  {
    "id": 142,
    "date": "2021-05-16",
    "year": "2021",
    "category": "未分類",
    "content": "#20210516\n\n在雙北啟動第三級防疫的前一晚，有如接通全宇宙的不安，一瞬間理解了現有穩定的社會崩解後的恐慌而潰堤著。\n\n先前能泰然說著「生命自有安排、該來的擋不住」的論調，甚至還期待著下周可以去準備好久的內觀，對比於掉進無盡未知的黑洞無助害怕只能掉淚的我，顯得可笑的傻裡傻氣。不過傻人有傻福，至少無憂度過了疫情以來一年多的年歲。\n\n這周六是為期十天 #財富覺醒營 的最後一天，打卡的主題是－「感謝」。\n\n感恩感謝，疫情嚴峻的此時，生活在相對安全的區域裡，做好防護之後，還能擁有有限度的自由，吃自己喜歡的東西，跟上落了進度的學習課程，專研自己有興趣的領域。\n\n感恩感謝，不用過度擔心資源匱乏的生存議題，生活在台北的台中人水資源充足，分區斷電也僅是騎著ubike回家的路上見證了一瞬間街區入眠的魔法，平時接觸的人們也正健康著。\n\n感恩感謝，身邊的家人伴侶朋友齊力織出無限牢靠的網，讓我能夠盡情展示脆弱擔憂也攜手正面堅強。\n\n比起從前，更加珍惜看似理所當然的擁有，更加相信平時感受的歲月靜好，不過是有許多人一同付出支持而後的模樣。\n\n「如果要從這樣的時機中去學到什麼，我想，練習面對變動，可能也是一種（不自由中的）自由。」－ #李惠貞\n\n照顧好自己就是保護他人，我們可以的。\n\n#weareinthesameboat\n#jawen😚"
  },
  {
    "id": 143,
    "date": "2021-05-02",
    "year": "2021",
    "category": "未分類",
    "content": "實質上的五月，明日登場。\n\n原先計劃中的五月\n三月底前預定好的行程日就有25天⋯\n#財富流 #內觀 #商業思維學院 #專案營 #母親節\n\n計劃自然是趕不上變化\n尤其在迎來春天充滿生氣的四月欣欣向榮\n投遞已久的宇宙訂單竟接連在此時成真🥲\n實在是好不令人感到知足快樂呢💛\n\n這段時日呈現能廢就廢能睡就睡的敬雯～\n一定可以電力滿滿的渡過的五月滴💪🏻\n\nphoto credit：大稻埕碼頭熱心相當的爺爺👴🏻📸\n\n本篇貼文獻給未來能量調度不及的敬雯💤\n\n#jawen😚 #宇宙訂單蒐集員"
  },
  {
    "id": 144,
    "date": "2021-04-28",
    "year": "2021",
    "category": "未分類",
    "content": "#墨客人類圖 課後分享\n細細回想，認識人類圖竟也是四五年前的事了。\n⠀\n當時身陷迷惘，在宇宙的安排之下，經由引路人的推薦，啟航人類圖之旅。\n⠀\n無頭蒼蠅似的從網站搜尋爬梳，巨量的知識一下子灌到腦中，大約有整整三個月都沉迷於此。而後入手 #區分的科學 有了點系統性思維，透過類似詩詞虛幻的字彙疊加，零碎的吸收，對於所謂 #回到內在權威 #等待回應 仍然一知半解。\n⠀\n去年開始輾轉進到 @humandesign.monk 的交流群組潛水，終於在前幾個月 #薦骨 忽然感受到電流流經，恰巧墨客老師改版了零階課程，活動訊息一上線便火速付款報名成功。\n⠀\n周六午後整整六個小時能量充沛，不察時間的流逝，坐在第一排搖滾區，身旁又有學姊給予及時而強大的引領，那些曾經載浮載沉的拼圖，找到了相關聯的脈絡，關於這龐大的知識體系，終有了不同層面的感悟。\n⠀\n第一時間問起，「我真的不知道什麼叫做薦骨的聲音欸？」\n老師並沒有即刻給出書中制式的答案\n反倒是輕鬆的閒聊起我最近的生活和狀態\n接著在我論述過程中，適時的提出 #封閉而細緻的問題 \n幾回過後，有了前後對照的比較，\n什麼是頭腦介入後的回答，哪些是薦骨乾淨俐落的回應，霎那間就明白了。\n⠀\n正是因為收到了正確邀請而採取行動， 顯示生產者的我才能有如此充盈的滿足感吧🤩\n⠀\n過了幾天的沉澱之後，想著也許可以再次拋出訊息，重拾和大家交流人類圖的橄欖枝，讓能量在人脈網中流竄，有回應的朋友們，歡迎一起從覺察中更認識自己吧☺️\n⠀\n#人類圖 #humandesign #manifestinggenerator \n#喉嚨定義開了整整一半 #情緒全空白\n#2/4 #顯示生產者 #生產者 #薦骨型權威 #右角度輪迴交叉\n#還請各路好手們引領神會"
  },
  {
    "id": 145,
    "date": "2021-04-23",
    "year": "2021",
    "category": "未分類",
    "content": "#202104\n告別了以工作為主軸的生活節奏，忽然變成「時間富翁」，一整天大把的時間自由安排，誠如大三那年嚮往 #韓第 #你拿什麼定義自己 一書中提及的 #組合式生活 ，也許是歷練還不夠，近來心境載浮載沉。\n所幸身邊的人，適時提醒著行動向前，過程中總有所收穫。\n⠀\n今年開始把子彈筆記納入生活日常，平時專注在當日單點的總結，回頭一望，才覺察有些事走著走，竟也日漸成路。\n⠀\n像是今年一月一次的 #財富流 體驗，起初大驚小怪，彷佛整個人進到裡頭實況搏命演出；漸漸的可以冷靜下來，學著和數字為伍，超然的感受經歷事情的反應和波動。\n更有意識地知道自己是誰、擁有什麼價值觀、因著什麼產生情緒、朝向什麼目標邁進。\n \n \n四月倒數一週。\n \n👉 和昔日戰友再聚首，要一起來做些彼此都感到有使命的事\n👉 #商業思維學院 依然佔據著不小份額，對 #專案營 的高強度感到久違的舒爽\n👉 好久沒有輸出自己的經驗作分享簡報，謝謝推薦我 #子彈筆記 的朋友和實踐著的自己\n👉 #2021文博會 超推 #據說考古隊 #北回朝聖路 #相信律\n👉 走近好奇已久的NLP大門一些，時不時想起當年在戲劇社的歲月\n👉 又去照胃鏡做了一次檢查，認命成為自己的白老鼠\n👉 明天終於要進到 #人類圖 系統性世界裡了，這一觀望就是五年以上，甚是期待\n \n \n五月將迎來各種想像不到是什麼神秘力量讓我竟然可以期待接招的新挑戰，想必是某種超脫出催眠的情感吧🥲🥺💛\n\n#jawen😚 #溫の覆盤"
  },
  {
    "id": 146,
    "date": "2021-04-12",
    "year": "2021",
    "category": "未分類",
    "content": "🧘🏻‍♀️\nWhat are you worried about?\nWhat are you enthusiastic about?\n⠀\n每周一的英文會話課，於我來說更像是心靈整聊，用相對不熟悉的語言去表達平時不會主動和他人分享的議題，每每都是對此刻自己的重新解譯。\n⠀\n今天談論的主題，老師語末落到腦中，心裡特別悸動，在於這個二選一的問題中，我想到的竟是同一個事件。\n⠀\n是即將到來的－「內觀」 。\n⠀\n確實讓我既興奮又擔憂的。\n⠀\n\n記得從前被生命中第一位導師大聲斥責，說起我的衝動莽撞遲早會誤大事；\n而後第二位導師將我從心魔中釋放，謎樣輾轉得談，總會有場景機緣是需要我的這種能量。\n⠀\n無論如何，平心而論，我是一個相當動感的人。\n⠀\n而內觀的修煉長達十天，到山林裡，不與人交談、不眼神接觸、不使用手機、不葷且過午不食。真真切切的，與世隔絕，與自我共處。\n⠀\n放下了對工作的執念，這段日子以來更是放大了對身心靈領域的著迷，有意識的獨處(甚至排進周迭代的項目裡)，尊重心理和身理的想望，有機會可以光明正大的靜心十天，會和自己擦出怎麼樣的火花，實在期待萬分。\n⠀\n而擔憂確實源自於當代人文明病， #資訊焦慮症 ，日常中接觸手機電腦時間近乎達清醒期的八成，不論是工作、學習、生活，處處離不開。延續而言，另個層面的小心思是，啊，這樣就要消失在世界上十天了呢。不過也許，也不會有太多的影響才是。\n⠀\n再者，連續維持相同姿勢帶來的疼痛感，不言而喻，曾經我會說，完全不敢想像啊，連續一個小時不動欸開什麼玩笑！\n⠀\n\n隨著下定決心要安排前往，加上幾周前恰巧遇上 #正念 一書，開始實踐八周正念的練習，才發現其實並沒有完全不可及的難度。果不其然，最深的恐懼，是未知。\n⠀\nI am both enthusiastic and worried about Vipassana.\n⠀\nI believe I can make it.\n\n#傾文溫室 #chingwenhua #傾文話\n#vipassana #內觀 #冥想 #靜心 #禪修 #新挑戰 #身心靈\n#溫蒂思的內觀之旅 前傳🤣"
  },
  {
    "id": 147,
    "date": "2021-04-09",
    "year": "2021",
    "category": "未分類",
    "content": "#20210409\n活得太過用力的日子，並沒有獲得同等快樂；\n急於趕上框架的步調，卻難以推進實質軌跡。\n⠀\n做自己生命的設計師，擁抱各種可能的發生，\n選己所愛，愛己所擇。\n⠀\n⠀\n直至啟動會談之後，才有真正投入新生活型態之感，邁向成為自由人更進一步。\n隔了一段時日再次相見，正因為過程中彼此承接了些期待落空後的失望，此刻湊成圈聊起如何讓我們共同嚮往的事成真，才顯得有多難得。\n⠀\n謝謝宇宙的能量，讓我們在最適切的時刻相遇相知。\n⠀\n⠀\n就用 #李惠貞 《成為自由人》 第一版書封底的文字作引，祝賀嶄新的階段啟程。\n⠀\n⠀\n「我對全然自由的定義：\n獨立自主、追求真實；\n不懂、不會、不知道的事，坦承且自在；\n想做的事、應該做的事，有能力實踐；\n作時間的主人；\n有自我充實成長的餘裕；\n工作、生活沒有分別，每一刻都是我之為我的展現；\n保有童心，擁抱未知；\n不被外在左右價值和自信；\n以創意作為生命的養分；\n享受每一天。」\n⠀\n⠀\n#傾文溫室 #傾文花 #chingwenhua\n#2021Q2 #成為自由人 #做自己生命的設計師"
  },
  {
    "id": 148,
    "date": "2021-03-28",
    "year": "2021",
    "category": "未分類",
    "content": "關於畢業後和三峽的一期一會，始自於紙飛機路跑，而真正羈絆住我的除了蕃茄蛋麵，還有喜歡的人們和當時候的自己。\n\n⠀\n踏出校園後無縫進職場，大概有長達半年期間，採取了「用時間換取工作技能」的戰術，不是忙於公事，就是專注在學習讓自己更有效率之中。探出頭來之時，恰巧遇上了當年活動的拉贊期，感謝前主管們的支持，得以借花獻佛回饋一下系上，也藉此化身彼得堡小公主一晚，淺嚐一回再次擁有室友的溫暖。\n\n至於去年，由著凡約在老柴的讀書會，趁著228連假帶上幾瓶酒兀自了入住沒說過幾句話的直屬學妹家，把喜歡的店都再細細回味，驚嘆於店家的叔叔姊姊都還記得我的存在，歡喜於在峽的朋友們都有了更好的模樣和這方土地共處，感念於歲月似乎沒有帶走太多什麼，也許汰舊換新，可迴盪在心中的波紋亦同。\n\n離開第三年了，在一個階段目標轉換之際，選擇最初那個大張旗鼓懷著雄心壯志的女孩到來的方式，搭著捷運轉乘公車，花上近兩個小時的車程，像是搭乘時光機似的，坐定在北二高的路上，依舊可以沉沉睡去。\n\n⠀\n#蔣勳 ：「真正的味覺，是自己生命中的記憶。」以這句來引作在北大休運校友集散地－#江南第一好味道老虎麵 遇上了學姊學妹再貼切不過，世界上絕無僅有的虎哥不是啦是虎麵，就是最強力的三峽獨家記憶。即便我本人是 #河南砂鍋手工扯麵 #蕃茄蛋麵 的代言人，仍是會先點了虎麵在等候之際去大啖一碗蕃茄蛋麵後，再好好回來和從前怕辣的自己和解，終於，我是可以吃二鬪乾辣麵和特殊肉的女子了！(虎餃也絕對是要吃一波！然後就...太飽了...)\n\n和祖師爺打聲招呼，晃啊晃老街，在藍染公園張開雙臂(要幹嘛?)，青春無敵的騎上ubike，從宿舍門進北大領地。新的宿舍樓啟用了，個人覺得 #是在哈樓 展現了不可多得的創新，不過在曉日皓月繁星旁，辰曦的確唯美，建築物的頂方還開了個圓，想必是用以透入第一道晨曦。\n\n經過心湖後大吃一驚，雖然說 #北大公園 是公園沒錯但這個野餐墊佈滿草地的覆蓋率還是太誇張，阿原來是 #三峽綠茶季 的野餐活動，路人奶奶說開放50組真的太少了應該要500組才夠吧，恩，果然還是充滿著生氣呢北大的居民們。\n\n#北大石 前多了可愛的小鹿群(對吧?)，後面居然有了可以作弊爬上北大石的桌子，想曾經我為了爬上去不知道花了多大的力氣，我說的是我的朋友們啦hahaha；法商中間的草地有了石質路徑，穿梭其中省力許多，看來兩院是要整合在一起了呢；商學院裡多了書店，甚至還有紀念品販售和小木屋鬆餅哦天啊！！\n\n⠀\n不過此回最驚奇的事莫過於 #商業思維學院 主任居然是偶同學的學生，究竟是何等緣分，圍成圈聊上幾句都覺得這世界的神祕力量實在是太不可思議。並且我說不定在好幾年前就在學勤路上和主任擦肩而過了(?) 特此感謝主任的三峽導覽和思想啟發。\n好的，看來再次走訪三峽的理由又多得多了。\n\n⠀\n所幸離開路程之遙，好讓我在這種時差裡，足以回望是怎麼在這座城的陪伴下，走到這又成為此刻的自己。\n\n敬雯會再肥來der🥺💛\n\n#20210327\n#敬雯與峽的一期一會\n\n#jawen😚"
  },
  {
    "id": 149,
    "date": "2021-03-21",
    "year": "2021",
    "category": "未分類",
    "content": "#20210321\n年初和自己約定，每周至少要寫些字給未來的自己，計劃歸計劃，生活還是會任性又韌性地，長出獨特的樣貌。\n轉眼都來到2021的第12週了呢。\n\n「當你接觸新資訊時，故事會逐步顯現。唯有等到最後，才能看到全貌。」－ #子彈思考整理術\n\n尚未抵達階段性的節點，所有的經歷都是養份，奔赴遠方的每個腳步，也要細心感受路途上的花。\n\n#看圖說故事 #本週大事紀\n－敬雯換眼鏡惹\n－敬雯首次穿上敬雯媽買的裙\n－實至名鮭魚心不忍\n－有誰也看了 #尋龍使者拉雅 嗎？"
  },
  {
    "id": 150,
    "date": "2021-03-12",
    "year": "2021",
    "category": "未分類",
    "content": "你有在固定時間段觀察過一座公園的經驗嗎？\n\n那是約莫需要花上十分鐘左右步行的長形公園。\n\n從看不著天色的人造光景緩緩爬升，逃也似得離開壅塞悶熱的車廂喘口氣，空氣中流竄著些許來自和棉被纏綿未滿的失落感將人淹沒，有時陽光撒在手扶梯旁牆上的畫作點綴，生氣隨之步步回春，時不時也有了「大自然之神也懂二創捏」的會心一笑。\n\n將近出口，眼見天空飄進了雲，若是天晴，大人小孩的銀鈴聲響首先渲染氣息換了種布景，阿，今天是好天氣呢，整個景深都是暖黃色的。\n\n晨跑的妹子、遛著狗散步的爺爺奶奶、不分年齡教學相長的太極團、在樹下鋪上野餐墊仰望天的小家庭(夢想畫面啊啊)\n偶爾遇上脾氣超好的狗狗(應該是黃金獵犬~?)，看他跟各種狗朋友玩耍一起歡笑，又或讓他領著走段遠路。\n\n記得某天驚見櫻花開，好多人駐足下來，甚至有著專業相機出馬，無不滿溢著笑容。然後然後，不知道什麼時候，當粉色離開了櫻花樹，我就再也找不到他了。時序不著痕跡的運轉著。\n\n公園裡能發生的事很多，\n穿越了長長樹蔭之後抵達的遠方也發展出了不少故事。\n\n關於2021初春的記憶，\n我會記得我們一起收藏過的粉紅色晚霞。\n\n#20210312"
  },
  {
    "id": 151,
    "date": "2021-03-06",
    "year": "2021",
    "category": "未分類",
    "content": "#20210303\n有一種朋友不常見面，吃飯相聚時不太合照，有些價值觀甚至大相逕庭。因著在某個關鍵時期相互照應，共同面對了相似的課題和成長痛，從此亦步亦趨的隔著時空相伴。\n\n久久一回，從工作、生活、人際到自身價值，交流範疇無所限，聊阿走得直至口乾舌燥，身體疲倦，可心懷滿意，像是把未見以來的思想底片，整齊珍重地交到對方心上。\n\n：「妳好像變了，還是其實也沒有，啊，說不上來。」\n\n最為驚奇的是，即便沒有照片留存，仍然可以透過談話回憶起，曾經在哪條路、哪個場景、哪個背景，說著如何歡喜、如何擔憂、如何與世界共存。\n\n謝謝你，能和我憶起我曾經是那樣的少年。\n\n#人物素寫\n\n#chingwenhua #傾文溫室 #傾文花 #傾文話\n#手寫字 #墨筆 #墨筆字"
  },
  {
    "id": 152,
    "date": "2021-02-18",
    "year": "2021",
    "category": "未分類",
    "content": "#2021 #happy牛year \n長大後的過年，很多事都不再與從前相同，也體認並非一切皆為理所當然，更加珍惜被細心堆疊累積稱為習慣的環節。\n\n😌 圍爐年夜飯的民視特別節目\n🥺 初一的走春拜拜和解結吃粽\n🤣 初二的回娘家暨七年駕訓班\n\n家人出遊無非就是走走晃晃，到往去過、沒去過的地方留下合影，讓畫面記得相處在一起的時光。\n\n各自成為了擁有獨立人格的個體，偶有摩擦，偶有爭執，將歡笑且互相依靠的模樣細心存檔，不確信往後會如何，把握著每一個值得永久回憶的片刻。\n\n奶奶不在的第一年，又一年沒有回鄉下了，那天接到了二姨婆的電話，說著好久不見，即將就要90歲的老人囝仔，也許更患得患失了呢，今年要好好安排一趟才行。\n\n私自為自己多留了幾天假，距離25歲不到半年，在節點上且戰且走著，身體提醒著仍沒有全然舒緩，在這個年紀擁有壓力，就當是種健康的推力吧💪🏻\n\n如果如果有一天，\n可以重溫一路以來和諸神諸佛許下的心願⋯💬\n\n#新年快樂 \n#開工儀式 #記得此刻的我們\n#精力管理 #建立儀式感\n\n#素踢白鞋之必要\n#首次挑戰公園慶生風真的很大\n#牽牽牽手小情侶\n#燦笑的可愛外婆\n#開張七年的初二駕訓班進行中\n#初訪鹿港之天后宮真的很多人\n#所謂朦朧感\n#敬雯一家人"
  },
  {
    "id": 153,
    "date": "2021-02-07",
    "year": "2021",
    "category": "未分類",
    "content": "《 擔任古城特派導覽員的日子 》\n⠀\n慢報：傾文花的首篇專欄文章出刊在 閱讀的島 2021特刊 (已於1/25上市)\n⠀\n在恆春的生活如夢如幻，要不是有 傾文溫室 如實記錄下期間限定在 #紅氣球書屋 的種種，仍覺得不真實。將探索遨遊於夜晚靜心輸出，日漸從好奇轉化為獨家的點滴收錄，進而以「類在地人」的身分分享或解疑，藉由文字，將這兒的美好傳達給了地域之外的人。\n⠀\n在階段旅程結束之後，還能將以梳理集結到實體刊物中，去往更多意想不到的遠方。\n在陽光明媚如春的台北，帶上書刻意去找尋一片紅磚，連線那曾日日漫步的古城牆。\n⠀\n#李明璁 老師昨日在 #文房Chapter 分享 #物裡學 中曾提及，他會把和朋友同年同月生的雜誌做為禮物贈與，因著裡頭紀載著當個時空的熱門話題、大事紀和消費性廣告，深入來看，也隱含著當代價值觀，那將會是場很有趣的心靈饗宴。為此我對報章雜誌有了多一分崇敬，那是乘載著群體一路走來的匯集體，即便撰文者帶有主觀立場，也代表著一種聲音，對時光序列前進的理解，以及認為珍重的事物和思維想法。\n⠀\n⠀\n#閱讀的島 是由 友善書業供給合作社 所出版的刊物，以獨立書店為題，揭密那些藝文空間以神奇魔法營造出的文化氛圍。\n⠀\n《2021特刊》企劃主題－「書店離水那麼近」，集合了佇立於河海旁的書店，由主理人們闡述關於所在位置的那片記憶或觀察；同場彙整了2020年獨立書店排行榜榜單，在疫情壟罩使我們小心翼翼的與人交集，所幸還能共讀一本書，在思想中共處。\n⠀\n還有，那段我擔任 #古城特派導覽員 的日子。\n⠀\n⠀\n歡迎私訊 紅氣球書屋 @lbrbooks 訂購，或詢問方便前往的獨立書店，期待與你一起徜徉在同一本書，各自舒展出不同的世界。\n⠀\n⠀\n#傾文溫室 #傾文花 #話境聞 #chingwenhua #環境覺察\n#恆春 #恆春古城 #城牆 #乘著紅氣球飛的溫 \n#獨立書店 #書店離水那麼近 #書店員 #書店日常\n#比起曾在恆春生活 #看自己寫的文字出現在書裡更不真實"
  },
  {
    "id": 154,
    "date": "2021-01-24",
    "year": "2021",
    "category": "未分類",
    "content": "《 Me Time 》\n\n久違和自己有約的早晨，把前幾天闖進腦袋的問題提出來細細思量。走在路上再次想起，帶上一本書到熟悉的早餐店，吃同一份餐點，一週一次，即便三重的沒有三峽好吃(優選早餐在我心中有著不敗地位)，但仍有等量的精神富足感。這回搬到新住所後還沒重建起呢。\n\n「你不喜歡現在的自己嗎？」\n當我說起好喜歡當時在上海的自己時，謝謝 @mimiii612 真摯的提問，促使我下潛冰山剖析核心。\n\n若是將進入職場比喻為社會大學，現在大約是大三寒假，相當於經歷STP的洗禮，正透過寶渥的眼光看世界，籌辦著兩岸交流營，準備要前往上海圓夢的環節。\n「大一青春、大二世故、大三沉靜、大四追尋，而主旋律是迷惘。」當年對大學的總結，對應到今年的課題，有種成長軌跡的節奏貌似漸漸成形，蠻有趣的。\n因此，那種喜歡是來自於長時間堆疊的體現，因為用心瞭解自己，而知道如何過得充盈，有意識的選擇讓什麼成為生活的組成，包含學校課程、實習、交友圈、去往的遠方、閱聽的新知，那是階段目標實踐的最後一哩路，踏實的深刻，是會收錄在人生展覽中的閃光時節。\n\n想清楚了原因，回到此刻的狀態，行駛在前往特定方向的航道上難免載浮載沉，儘管感受吧，紀錄下那些波動，為將來遇上關鍵時候的決策構實評判基礎，以迎來令自己滿意的選擇和狀態。\n\n「看似很努力，卻還是對當下的自己縱容。\n一向是很多很多的堅持堆疊，再搭上天時地利人和牽引，才得以有機會自帶光彩。\n希望有一天，我也能是個禁得起幸運的人。」－2017.08\n\n正如 #無限賽局 一書所述，『「成功」只是過程中的一個點，經過了就過了。對於勝利之後，能夠期待的並不是獎賞，也不是持續留在高峰，而是下一場的勝利與保持能奮戰的勇氣。』 \n\n#人生是延續性的 #走過的路都化成花 #深尋自我"
  },
  {
    "id": 155,
    "date": "2021-01-22",
    "year": "2021",
    "category": "未分類",
    "content": "《 人類圖新年快樂 》\n\n今天是 #人類圖 世界的新年第一天，聽不懂沒關係，可以理解成一月都過了大半，才準備好來展望新年的合理化說詞(?\n\n有鑑於去年底驚見新朋友的神之 #子彈筆記 ，一年之初靜心規劃了架構，寫下年度OKR，以終為始，亂了腳步就讓當時的文字給力量。持續了三周搭配 google calender 有種踏實感，每周日晚上計畫下周的小目標，進行變更紀錄，偶爾過於躁進，偶爾又過於懶散(笑)，免不了一些來自外界的意想不到，抽離來看，要是生活總是可以百分百掌控也顯得無趣，就當是驚喜吧。\n\n離開穩定工作後的100多天，接連換了三四種生活模式，觀察期間的內心活動，對重心的渴求所甚，原以為喪失了對新環境的調節能力，所幸還沒走遠。倒是前幾天想起在上海的日子，在那樣的寒冬七點出門搭一個半小時的公交車去實習也甘之如飴，還是要感嘆一下年少輕狂啊。\n\n今年給自己的課題是 #沉著 \n走過了階段性的初生之犢不畏虎，在喜歡的品牌裡倚靠觀察直覺判斷，透過快速調整優化，確實推動了不少專案上線。隨著近期不斷的與人交談，與自我共處過後，認清了還有許多要再精進之處，設定好目標，接下來就是潛心一步一腳印的邁進，並時刻檢視是否偏離軌道。\n\n#深耕職能 #專注學習 #探索輸出 \n\n期待將來回頭望這段歷程，用心的每個當下，肯定都會有所獲得。\n\n#20210122 #everythingwillbefine #W新年展望\n\n今年還沒認真拍照，特別感謝 @wuszuhua 捕捉看起來很沉著的我（？"
  },
  {
    "id": 156,
    "date": "2021-01-03",
    "year": "2021",
    "category": "未分類",
    "content": "#靈魂急轉彎 #SOUL #觀後心得\n我想這部電影帶來的並不是「答案」，\n而是輕輕攬上你的肩，\n別怕，就去體驗吧！\n那些生而為人的「感覺」，才是生活的意義。\n\n對這個階段以 #深尋自我 為日常的我來說，\n無疑是最大的提醒。\n\n過往確實在工作上感覺到自己滿懷能量，\n是在活動上將我喜歡的推薦給更多人的時候，\n是我讓兩件看似毫無關聯的事嫁接起了橋樑，\n是和夥伴們一起為了相同目標不分日夜而戰，\n光是以文字動態都讓熱情傳遞給更遠的他方。\n\n我自己是這樣解讀 #火花 的，\n進入 #流暢體驗 全心全意投入當下，\n不見得在比較過後會顯得出色（畢竟要比較的話永遠是比不完的)，\n但油然心生的滿足，會呈現「忘我」的境界，\n進而將霎那感受刻畫進專屬自己的人生展覽。\n\n「有沒有一盞燈 關上了就看不見傷痕\n還是 會有一束光 看見了夢想就會成真」－#Crispy #脆樂團 #黑暗的盡頭\n\n在經過了好長一段逼自己找到所謂下一個目標，\n好似要是找不到就失去了存在的意義，\n在黑暗的盡頭裡脆弱，跌進深淵之時被承接，\n想起高中老師一直留在黑板左側的那句－「仰望星空的人，也不能忘記腳踏實地。」\n\n感受有些冷冽的風和微光映照，\n崇拜從縫隙中長出生命的小草，\n撫摸紙質書所傳遞的手感溫度，\n所幸我生而為人，能有著這些感知，有著喜怒哀樂，有著需要和想要，一步一步建構出個體獨特的樣貌。\n\n生命至今讓你心動的 #Spark ，收錄在最後專屬於你人生展覽的，會是什麼呢，又或是會由什麼元素相伴而成呢？\n\n歡迎留言和我分享！\n\n#傾文溫室 #chingwenhua #話境聞 \n#電影 #迪士尼 #皮克斯 #動畫 #生命意義 #活在當下\n#movie #pixar #disney #exploreeverything"
  },
  {
    "id": 157,
    "date": "2020-12-31",
    "year": "2020",
    "category": "未分類",
    "content": "#W年末總結 #byebye2020\n今年如果要下個關鍵字，那無庸置疑的會是－#告別 。\n\n由著去年底決心加入 #商業思維學院 ，奠基了想法對流衝撞的轉折點，離開校園後，好久沒有以系統性的架構學習及實踐，伴隨於此的，還有突破辦公室、健身房、租處三點一線之外的生活圈，自然免不過調適和再習慣。\n\n沒有忘記年初給自己的課題是「專注」，卻在洪流裡依然迷失著。\n\n第一個引爆點是在四月，工作上要去挑戰從未面對過的課題－從0到1打造全新系列的產品，包含新聞稿撰寫、媒體公關接洽，將近有兩個月的時間都覺得自信心不斷的流逝；\n同時間學院除了原有的日更、講座課程，社團幹部啟動，開始要著手進行運營，那是心靈久違的亮紅燈警示，幾經掙扎之後，還是退出了團隊，把多一點時間留給自我修復。\n\n好不容易似乎安穩了些，在七月生日的前夕，奶奶的驟然離世，看著家人的潰堤，責無旁貸的沒辦法脆弱，收起總是氾濫的情感理性打理，有如專案執行一般的舉辦告別式。離開台中，再次轉換心情回到工作領域以為痊癒了，卻在 #孤味 #親愛的房客 接連觸及到生命議題的電影裡久久無法自拔，這種感受並不全然是痛，而是失，有些東西再也不會回來了。\n\n九月，敬雯下定決心告別當時還愛著的節氣啤酒，籌劃了一場場告別儀式，回想起來整個月分都是酒的氣息，想藉外力驅使，讓內心小孩快速接受這個事實，期間甚至沒辦法邊交接邊找下一份工作，畢竟我一直以為自己是不可或缺的一員，以為。最後一天中午和部門夥伴聚餐，晚上和老闆長談了又長談，收下了兩個象徵性的大禮，感謝著，也再見了。\n\n而後被推著向前，收拾行李、搬離三重、回台中正視家庭裡閃避已久的不可言傳，讓 #傾文溫室 上線，然後就再次出走到國境之南。在恆春的那整整30天，乘著紅氣球飛，有了幾個新標籤， #新手褓姆 #貓奴 #城牆狂 #落山風敬畏者 ，日常餵貓、哄寶寶睡、當無憂的書店店員，參與了幾場活動更認識古城，也在那傳說中的戰情室見證驚天駭浪。\n\n總結告別了人生的第一份正職，\n告別了從小看著我長大的奶奶，\n告別了僅僅相處一個月卻又散落靈魂在那的恆春，\n後來的後來，才發現還有過往以工作滋養成就感的自己。\n\n首次面對待業這個狀態，充分的發揮顯示生產者那一天要將電量耗盡否則無法好好入眠的特質，12月回台北後，見上了幾位久未聚的前輩朋友，透過對話整理深層的懼怕，謝謝承接這樣的我的人們，尼悶豪偉大，我會帶著力量繼續探索，直到下一個讓我小宇宙再次發亮的所在。\n\n有人說，多希望2020可以被跳過重來，也許看到這你也以為我會這樣想。但這一年我可是遇上了即便在黑暗之中也能夠感知到我那以為隱藏很好的脆弱的存在哦，所以是絕對絕對不可以被跳過的！\n\n選了一張燦笑著的敬雯作結，\n再見了2020，2021我會更愛自己。\n祝福各位朋友們~新~年~快~樂🥳\n\nPhoto credit： @runtravel17\n\n#jawen😚"
  },
  {
    "id": 158,
    "date": "2020-11-30",
    "year": "2020",
    "category": "未分類",
    "content": "#20201130\n明天要迎來2020的最後一個月了，一直跑啊跑著，忽然才發現，原來停下來面對自己，也需要好好練習。\n\n我是那種會回去看自己文字的人。\n\n過去的自己像貓，趴在身邊，小心翼翼地順著毛，不敢太熱切張狂的關心，靜靜地就當陪伴，知道每個存在有著獨特的固執，即便是過往的自己，因此只管理解。\n\n曾經因為全心投入工作，休假就近選擇走走郊山步道、拿著浪板走向海被浪沖阿沖，忙裡偷閒的愜意以為自己喜歡大自然，可當進一步要接近登山、潛水這些真正接近山海的運動，才明白其實我很害怕，無邊無際到太未知太不可控了，反而沒辦法真正放鬆，沒辦法真正享受其中的自由感。\n也像是曾以為自己樂於出走一般。\n\n對於自己生活基調的安排，從辭職，到國境之南一個月，之後就沒有然後了。這種「無邊無際到太未知」的徬徨感，在待業期間被無止盡的放大，不論是社交時候的開場白，身邊人時不時的關心慰問，面對這種狀態，總是找不到一個泰然的角度。\n\n直到上周去了趟行天宮求籤，感謝人美心也美的 @yuchiao.k 陪同，在此之前已然聽了不少「找工作靠的是緣分，急不得啦」的溫暖，得到籤詩之後更顯得踏實。\n摁，好的，我會好好珍惜這段時間，繼續認真生活，把握得來不易的休息時光。\n\n再次感謝以各種方式，織成網，成為力量，承接我的存在。\n\n#countdownto2021\n\n#jawen😚"
  },
  {
    "id": 159,
    "date": "2020-11-28",
    "year": "2020",
    "category": "未分類",
    "content": "#20201128 #openhousetaipei \n\n「從淘盡的空無之中抓住一點實在的片段，在某處留下一線足跡、一點痕跡，一個標示，或幾個符號。」— #空間物種\n\n身為情感豐(ㄈㄢˋ)沛(ㄌㄢˋ)者，時常寄情於有形和無形，為此 #空間記憶 一直是我很有感的話題。\n台灣首屆的open house 辦在台北，一共73個場域，預約報名之時在恆春，12點整開搶的瞬間手上還有著小寶子，就選了兩個不算是陌生之地。\n\n#富邦藝旅 \n前身為合作金庫員工宿舍，兩年前在 #美角 展間首聞，從室內設計、採光、建材，融入當地建築及居民的再設計，並以 #循環經濟 為核心，使用漂流木、保留原始地磚、以制服再製成裝飾牆等等。\n一直很想親眼看看，沒想到過不久就要都更，看向不遠處的平地，我知道時候不遠了。\n\n#MICA雲母\n去年11月，踏入了幻化為劇場的雲母，是 #鄧九雲 的 #女兒房 ，沈浸在劇情的高潮迭起，這會看向磁磚吧台時，彷彿時一修老師還在洗著女兒的衣服，有好多話哽著說不出口。\n聽著空間主理人分享，從毛胚屋原形、改造設計理念到後來空間發生的神奇魔法，最後停在營運困境，和明年此處終將夷為平地，興奮雀躍失落和坦然，在這個場域顯露無遺。\n\n資源有限，汰舊換新，\n有形會消逝，精神永不泯。\n\n只要有人記得，就值得深刻。\n\n#openhouse #openhousetaipei2020 \n#exploretaiwan #exploretaipei \n#老屋翻新 #老屋改造 #打開台北 #打開台北2020\n#空間改造 #空間再生 #再見 #期待 #觀展紀實\n\n註：圖7&8擷取自MICA雲母官網"
  },
  {
    "id": 160,
    "date": "2020-11-21",
    "year": "2020",
    "category": "未分類",
    "content": "#20201109 #溫室恆春 #半島歌謠祭 #part3\n\n沒錯還有第三趴。\n因為閃電颱風的影響，把原定周五的流程直接順延到了周一，店休日出門走跳的我就這樣見證了超熱鬧的演出！\n\n#2020半島歌謠祭 將半島民謠結合馬戲表演，東西方藝術在街頭激盪。先是孩子們彈著月琴、唱著民謠踩街入場(還見到了傳說中的Rocky老師！真的是滿滿的慈祥貌)；專業馬戲團員華麗現身、國小獨輪車隊和扯鈴隊驚喜登場，近20分鐘完全沒有冷場，驚呼連連久久無法平息，回過神來，對在地文化演譯及傳遞有更深的感悟。\n\n這些唱著故鄉民謠獲得滿滿掌聲的孩子們阿，回憶會化成不凡的黃金種子，在未來發著璀璨的光吧。\n\n#傾文溫室 #chingwenhua #話境聞\n#屏東 #恆春 #民謠 #獨輪車 #扯鈴 #車鼓陣 #馬戲 #歌舞秀"
  },
  {
    "id": 161,
    "date": "2020-11-20",
    "year": "2020",
    "category": "未分類",
    "content": "#20201107 #溫室恆春\n「民謠就是生活，生活就是民謠」一年一度的 #半島歌謠祭 來啦！\n\n遠遠見到平時寥寥無幾的機車格停滿了車，走近一些聽到陣陣民謠曲風，下班後前往活動會場很是震驚，空曠的西門廣場搭起了大小舞台，整個恆春鎮上的人們都聚攏了過來。\n\n來到舞台前恰好搭上了 #金曲31 #年度歌曲 的 #阿爆 #阿爆阿仍仍 的演出時段。\n「阿爆的音樂沒有辦法被歸類，不能說她是個靈魂樂或是電音歌手，她努力嘗試各種元素，也很積極去跟各種不同的音樂人合作。」\n感受完現場演唱之後，更認為這段文字寫的切實。\n\n大舞台接續是 @foca_formosacircusart 的馬戲團表演。\n好像已經記不起來上回是什麼時候看一場馬戲秀，印象中是在爸媽身邊驚呼著，特技表演真的好神奇阿。在後來一點，體驗了肢體開發課程，經歷無數次的練習、彩排然後才有登場。\n不論你背後付出了多少的努力，觀眾也就是給你那幾分鐘的注意力。\n「假使在這當中不小心沒有發揮百分百實力，不要慌不要擔心，保持微笑，假裝那不是失誤，假裝這些本來就是都安排好的，再來一次吧！」\n看著台下VIP搖滾區的孩子們並沒有因為一時失誤而收起期待，反倒是給足了信心加油鼓勵台上的表演者，哎呀，不覺就想起了過往呢。\n\n#傾文溫室 #chingwenhua #傾文話 #話境聞\n#屏東 #恆春 #半島歌謠祭 #2020半島歌謠祭 #系列文\n#民謠就是生活 #生活就是民謠 #馬戲團 #馬戲表演"
  },
  {
    "id": 162,
    "date": "2020-11-20",
    "year": "2020",
    "category": "未分類",
    "content": "#20201108 #溫室恆春 #半島歌謠祭 #part2\n\n自從上回聽過山羊哥聊了他的音樂之路，就一直引頸期盼著這天到來！沒錯！ #2020半島歌謠祭 的壓軸演出就是 @seaweed51k \n\n「Seaweed 藻」樂團\n始於恆春，團員皆在當地生活許久\n歌曲裡反映的即是生活在這片土地上心境的迂迴及轉折\n「海縱然美麗，卻也躲了洶湧的潮。」\n願我們都像海裡的藻，禁得起每一道流\n卻依然向陽，繼續茁壯\n\n這天的落山風比往常更狂妄，日落過後溫度急驟，深怕寶子無法抵禦這場狂風，小女子和闆娘就撇下了帥氣的老闆來場追星之旅(？)\n\n「這根本就像在4D的MV拍攝現場，超真實！」\n\n以強而有力的風為主體，台下的椅子孤影單隻的還會被吹移，兩人裹著一條小圍巾。\n打開五感沉浸在樂曲裡，前排搖滾區的朋友們搖啊晃去的像快樂無憂的藻。\n好幾度因為風太大，身後的帳篷甚至需要人為施重才保固，而台上的樂手們依舊用盡全力彈奏著。\n文字好似沒法精準形容那晚的迷幻，舞台魅力的微醺。\n\n#傾文溫室 #chingwenhua \n#屏東 #恆春 #半島歌謠祭 #系列文\n#seaweed藻 #獨立樂團 #山羊飯館 #山羊飯館現在叫藻堂 #一秒路轉粉 #seaweed #postrock #liveband #livebandmusic"
  },
  {
    "id": 163,
    "date": "2020-11-13",
    "year": "2020",
    "category": "未分類",
    "content": "#20201106\n\n初來乍到恆春之時，吹著狂妄的落山風，總是將此和颱風來作比擬。而當 #閃電颱風 真正來襲時，才發現兩者還是有程度上的不同。\n\n整天狂風暴雨著，看向窗外，回想起小時候第一次跟著爸爸去洗車的新奇，天老早就黑了，昏昏沉沉的忘記時間的流逝。\n\n記得看過一篇報導寫著有個人被困在以打烊的獨立書店裡，想盡千方百計報了警才逃脫，撰文者言若是他遇著此事，肯定會覺得很幸運可以看上整晚的書，摁，大概就是這樣的意思，哪兒也沒去，看看書寫寫字，慵懶的過上一天。\n\n所幸這天有闆娘的媽媽做私房大廚， #剝皮辣椒雞 配上 #奶油野菇燉飯 ，無疑是為這難得多得的颱風假又增添了一筆幸福的記號。\n\n圖為被姥姥抱著的寶子，貌似因為媽媽抱著迪索哥哥而吃醋大哭的瞬間。 #最好不過日常\n\n#傾文溫室 #chingwenhua #傾文話\n#颱風 #落山風 #你絕對可以分得清楚\n#落山風吹著仍是晴空萬里 #颱風是認真的狂風暴雨\n#屏東 #恆春 #打工換宿 \n#不要問為什麼隔了那麼久沒日更 #我在用心感受當下ㄚㄚㄚ\n#countdown"
  },
  {
    "id": 164,
    "date": "2020-11-08",
    "year": "2020",
    "category": "未分類",
    "content": "#20201105 #乘著紅氣球飛的溫\n\n閃電颱風還正在聚攏朝恆春半島而近，美國總統究竟是誰當選仍誰也說不準的這天，店內客人不多，貓咪慵懶的蹭來蹭去，我這已然是個「資深恆春遊客 」，天馬行空地想著關於 #帶走一點恆春 這回事。\n\n在來到紅氣球前，受 @dailyhere2018 之福，有幸早早拜讀由紅氣球和墾管處合作的 #琅嶠食通信 。經由刊物裡的採集文字，初步了解 #滿州 #原生種小黑豆 的產地故事和食材應用。來到書屋後，學會為客人斟上一壺黑豆茶 ，小小黑豆豆小味濃，簡單用熱水一沖，不僅香味四溢，而後還能將茶包撕開直接食用裡頭的黑豆粒，嚼勁十足，相當驚艷，是書屋強強滾的伴手禮選擇之一（當然讓我們相信還有書），\n\n於此真正的生活，和老闆闆娘時不時話家常，也走訪當地菜市場，進一步的得知恆春半島有許多豐富的風土文化值得細細品味。\n【 在地物產 】\n正如小女子手拿海報上畫著大大的 #洋蔥 ，還有火龍果、椰子、瓊麻，以及個人很愛的恆春肉粽 －棋盤腳 \n【 自然人文 】\n台灣唯一保留四座城門的 #古城牆 和其古蹟修復故事\n#賞鷹季 看老鷹翱翔或幸運點可看到鷹柱\n再落些印象深刻的關鍵字 #落山風 #半島歌謠祭 #四重溪溫泉季 #墾丁國家公園 #風吹砂 #水蛙窟 #白沙灣 #山海 \n【 有趣靈魂 】\n最南端的獨立書店 － #紅氣球書屋 就先不在此多提、集結蔬食餐廳和畫廊於一身的 － #恆好、拿吉他和炒菜同一隻手的不老音樂魂—山羊哥 (還有好多我要慢慢賣關子)\n\n吸收了愈多元素之後，發散盤點的過程很是有趣，可到了要收斂產出之際，提醒自己要細細精煉，才得以聚焦深刻。快要到了呢，總結的時候。\n\n暫且緩下心，感受窗外如海浪般的落山風聲，肯德基都能推出了「炸雞味的木柴」，那能不能來給我點「飄出陣陣洋蔥味的神奇海螺」⋯？\n#宇宙收到我的訂單了嗎 \n#本來拿起海螺想聽海的 \n#聞到洋蔥味就想哭了呢\n#聽海哭的聲音前先泛淚\n\n#傾文溫室 #chingwenhua #傾文話 #話境聞 #環境覺察 #人物素寫"
  },
  {
    "id": 165,
    "date": "2020-11-06",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201104\n\n因著小時候騎著有輔輪的腳踏車被狗咬傷的經驗，近20年來一直對動物有種敬畏之情，走在路上遇到狗和鳥會繞道而行將路權交給原來就在的他的程度。\n\n當時得知紅氣球有三隻店貓，倒也不是沒有猶豫，只不過刻板印象中的貓似乎傲嬌得很，幾乎不會自己來親近，摁，是這樣天真的想著，肯定可以相安無事的。\n\n而後來到這裡走進貓的身邊，近乎日夜相處著，看著他們就像是那種俗稱「生意人的小孩」，自在的與客人互動；雖然有著快手可仍眼睜睜的看著小強溜走，當然也有過見證了些他們獸性的時候(一早起來真的是嚇到魂魄全飛)；難忘的肯定會是我們四目相交，從遠方跳啊跳得來到面前蹭阿蹭的。\n\n「瞭解讓喜歡變得踏實。」\n\n謝謝主子們治癒奴才自小脆弱的小心靈，也許心底的害怕還沒完全痊癒，但謝謝你們成為我的貓朋友。\n\n#傾文溫室 #chingwenhua #傾文話\n#紅氣球書屋 #獨立書店 #店員日常 #書店員日常 #店貓 #貓奴 #城小東 #貓\n#有沒有店員手機都是貓照片影片的八卦 \n#粉紅肉球 #會開門的貓 #會爬樹的貓 #會撒嬌的貓 #仍擁有獸性的貓 #我都喜歡"
  },
  {
    "id": 166,
    "date": "2020-11-06",
    "year": "2020",
    "category": "未分類",
    "content": "#溫室恆春 #20201103\n\n追蹤🌸的人有福啦，這會要來揭露關於 #紅氣球書屋 的小秘辛，趴萬(?)。\n\n．屏東真的很長，從屏東市區搭乘大眾交通工具到恆春，約莫仍需要兩個小時左右的時長。\n．小小接班人是Rocker寶，蓬鬆豎起的頭髮只為了落山風而屈服；身為書屋二代接班人，尚未滿四個月就開始看書是很尋常的事，小狗汪汪，小貓喵喵喵。\n．深夜的剪接室總是亮著燈，還以為是老闆木木徹夜加班，殊不知是店長迪索輪上大夜班，看來剪片修圖樣樣難不倒。\n．屁孩城小東到哪都是鎂光燈，如果你堅持不理不睬，她會自己蹭前來，完全忘記自己是貓不是狗。喜歡睡在櫃檯，晚上睡前一定要按摩十分鐘以上，隔天也身兼morning call喚醒你的一天。\n\n與老闆闆娘一起換個地方辦公的日子，就在輪流與瀕臨崩潰的寶子說說笑笑間度過，好像沒有真的完成了什麼事的感覺，真的是新手褓姆日常實習(?\n\n哦對，如果未來的小幫手能看見這篇，建議來之前可以練練深蹲，包準寶寶不哭。\n\n#傾文溫室 #chingwenhua #傾文話\n#紅氣球書屋 #獨立書店 #打工換宿 #店員日常 #書店員日常 #秘辛 #小小接班人 #店貓 #貓奴 #新手褓姆實習"
  },
  {
    "id": 167,
    "date": "2020-11-04",
    "year": "2020",
    "category": "未分類",
    "content": "#20201102\n\n想像了一番屏東市區週末的繁忙模樣，是怎麼樣一個觀光之都，才會讓沒做足功課而週一到訪的我，有種整座城市都在喘息充電之感。\n\n騎著 #pbike 到了期待已久的 #勝利新村 近乎全園區整修中，只能黯然離去；徒步至南國青鳥也恰巧年終大盤點，繞啊繞曾為孫立人將軍行館的建築，想著今天是不是不適合探訪屏東市。好不容易經由老闆闆娘推薦並協助確認— #春若咖啡 營業中，才得以在店內陳潤小憩片刻。\n\n當空軍行銷戰役已打響名號，而陸軍統籌的關鍵硬體建設未到位，實在是會讓人深感惋惜。多不容易啊，都千里迢迢一趟路抵達，卻發現美好景象仍是紙上藍圖，尚未實際落地，哎呀。\n\n#傾文溫室 #chingwenhua #傾文話 #話境聞 #環境覺察\n#屏東 #屏東景點 #春若咖啡館 #檸檬塔 #輕旅行"
  },
  {
    "id": 168,
    "date": "2020-11-03",
    "year": "2020",
    "category": "未分類",
    "content": "#20201101\n\n替跨越了一整個台灣從台北來到國境之南的人規劃兩天一夜的旅途，還未曾思考過僅此在這待上兩週的我，是以怎麼樣的切角來引領，想讓這個第一次來到這個城鎮的旅人留下什麼印象，然後就這樣發生完了。\n\n從來我都是個先身體力行，再事後拆解深層動機的人吶。這性格漸漸地，貌似也即將要定型了呢。哎呀，離題了。\n\n從西門老街開始午餐，爬了座恆春鎮上最高的 #猴洞山 ，介紹了幾株地景特有的植物；往北門行經恆春國小這段路是我最喜歡的景緻，望向左方，入眼醒目的城牆擁護著安定感、維護得極好的草披時不時閃爍著油亮、不用刻意瞇上眼就能瞥見遠方的山巒，而若是平日，你肯定會被孩子們銀鈴般的笑聲吸引轉向右側，磚紅色的操場和藍天白雲—廣闊無垠的大自然就是孩子們的天然教室。\n\n大多時候就這樣走在城牆邊上感受，穿插著我從生活在這方土地上人們的口中聽聞而來的種種，歷史地理、人文風情，還有以我為主角的小趣事；去到了施展在地食材魔法的料理餐廳、將老建物翻新整修再現風華的所在。\n沒有過往認知代表恆春的墾丁，甚至連15分鐘車程就能到達的海邊秘境我都沒有安排，畢竟在我看來鎮上的這些就以彌足珍貴，用24小時來和這古城深度交流，是能夠對身心靈達到放鬆療癒之感。\n\n從日本延燒而來的 #地方創生 近來被炒得風風火火，加上疫情所致的推波助燃，台灣各地旅遊意識抬頭，除了創造出更多新興的打卡景點讓美照在網路流竄，我想著該要怎麼把這需要靜下心來，甚至是得要放下手機電腦才體驗得到的美好，給剛剛好數量的人們知道，帶來恰好又不太快帶來迫害的影響。啊，這想法可能還是太夢幻了些。\n\n至於開頭的問題啊，就留給兩個禮拜後即將告別恆春的我來回答吧。\n\n#傾文溫室 #chingwenhua #傾文話 #話境聞 #環境覺察\n#屏東 #屏東景點 #恆春 #恆春景點 #恆春古城 #恆春北門 #北門 #國境之南\n#兩天一夜 #兩天一夜小旅行 #城牆 #溫室恆春\n\n2020/11/4-11/8 #半島歌謠祭 \n2020/11/14 #小小導覽員"
  },
  {
    "id": 169,
    "date": "2020-11-03",
    "year": "2020",
    "category": "未分類",
    "content": "#20201031\n\n難得被太陽照亮的虎頭山，恆春也有的抹茶山。\n\n站在北門城牆邊，一次遙望群山峻嶺，恰好的藍天有幾朵白雲，沒有落山風來把誰咻咻的吹走，時光就此靜謐，彷彿誰也沒有離開。\n\n#傾文溫室 #chingwenhua #傾文話\n#虎頭山 #抹茶山 #長得最標緻的那種山 #小朋友會畫出的那種山\n#屏東 #屏東景點 #恆春 #恆春景點 #溫室恆春"
  },
  {
    "id": 170,
    "date": "2020-10-31",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201030\n\n#約定好的早起\n#去海邊吃早餐\n#沒人的白沙灣\n#往山海裡走去\n\n#傾文溫室 #chingwenhua\n#屏東 #屏東景點 #恆春 #恆春景點 #墾丁 #墾丁景點\n#白沙灣 #貝殼沙 #超美"
  },
  {
    "id": 171,
    "date": "2020-10-30",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201029\n\n外頭天氣正好，寶子恰巧剛被哄睡，被昔日戰友探班去遛達一番回來，跟闆娘愜意得整理外頭草皮。\n\n嘿！別小看拔雜草這活，也不是那麼容易的。\n你需要跟他拔河抗衡，他有他的堅持，你也有你的，誰輸誰贏沒有傾赴全力前都不會知道。\n\n連根拔起的這畫面特別動容。\n生命的蔓延無時無刻在發生，無論是否為表層眼界所察，時間不會為了誰而停留，每個生命都有屬於自己的週期。\n\n兩個禮拜了呢，時日至今才有種脫離遊客心態，深入當地生活之感。轉瞬打工換宿的期限就將要過半，再讓我貪戀一下吧，睜眼即是美景的幸福。\n\n#傾文溫室 #chingwenhua #傾文話\n#紅氣球書屋 #獨立書店 #書店日常 #店員日常 #打工換宿 #草 #大自然之美"
  },
  {
    "id": 172,
    "date": "2020-10-29",
    "year": "2020",
    "category": "未分類",
    "content": "#艾蜜莉在巴黎 #溫室恆春 #20201028\n\n在恆春的日子確實有脫離塵囂之感，曾經台北的那些好像都有點遠了。有幸和行銷前輩來場 #人生相談 之後，被推介了時下討論度高的Netflix影集－#emilyinpairs 。\n以下聊聊 #不暴雷影評 ，也歡迎多方討論(?)\n\n故事建構在生長於美國芝加哥的艾蜜莉，獨自外派到巴黎行銷公司一年的經歷故事。\n\n引發熱潮的有幾個看點：\n1️⃣ 艾蜜莉是個社群行銷專家，時常有著新穎突破的想法並實際付諸實現，同時也在短時間內竄起成為網紅。\n雖然說行銷的世界沒那麼簡單，企劃的發想、提案到執行、優化，層層關卡要是沒有主角光環助力，實在是沒那麼順遂，可對於艾蜜莉的正向樂觀、工作熱忱和行動力還是有著極高的敬佩。\n\n2️⃣ 美國和法國文化的衝突與相互溝通，即便這方面深受美法兩國的觀眾有許多不同的見解，不過於整體劇情火花來說，認為還是看的蠻過癮的。\n\n\"You live to work, we work to live. It's good to make money, but what you said success, to me it's punishment.\"\n「你是為工作而活，我們是為生活而工作。賺錢是好，但你口中的成功，對我而言是懲罰。」\n\n引述的這段是其中最有感，也讓我同時思考自己認為的成功究竟是什麼模樣。\n\n3️⃣ 關於艾蜜莉處理人際及感情的方式，許多評論都認為有些待優化的空間，十集當中就有和不少為男性有過超出友誼界線的橋段，尤其是與天菜鄰居廚師的曖昧不明，最為熱議話題。\n影集終歸是演戲，總得要有高潮迭起才讓人想看下去，光是掀起一番討論就是一種成功的行銷手法(也呼應到劇情裡艾蜜莉的價值觀)。\n不過藉此和身邊人討論彼此的情感定義，也不失為一個好的契機，對吧？\n\n下班後晚餐一路開始追到隔天一早，第一季十集五個小時，作為舒壓小品來說很是推薦哦😆💛\n\n#傾文溫室 #chingwenhua \n#Netflix #Netflix影集 #話境聞\n#沒去過巴黎只好來張恆春街景\n#傾文花在恆春\n#行銷 #社群行銷 #公關 #危機處理"
  },
  {
    "id": 173,
    "date": "2020-10-28",
    "year": "2020",
    "category": "未分類",
    "content": "#溫室恆春 #20201027\n\n每年的10月27日，是 #國際黑貓日 ，由英國發起的節日，宗旨是希望社會大眾可以消除對黑貓莫名的偏見。由著有些西方國家的故事把黑貓設定為女巫、地獄使者的寵物，代表不幸與倒楣，這些傳說造成牠們在收容所、流浪之家成為最難被認養的貓咪。\n\n那就也來藉此聊聊，生命裡跟我最親近的一隻黑貓吧(?) \n\n紅氣球裡有三隻貓與我們共享著空間，大抵有以下幾種身分，小貓奴伺奉的貓主子、難以控管行蹤不負責業績只管賣萌的業務員、搞破壞的小調皮和夜晚清晨喵喵喵的小撒嬌。\n\n#黑貓 #哈娜 是我認為其中最像貓的存在，只有睡在她鍾愛的沙發上時給摸，大多時候高冷、優雅、不近人情，幾乎不會自己走過來找你，是店長迪索的女朋友，時不時就在書屋的各個角落打情罵俏。\n\n收錄各種哈娜的姿態，用那天中午開店前在他旁邊靜靜的看 #現代愛情 做封，貓的世界裡，說不準也有各種愛情樣貌，這三隻貓的三角關係，就讓我再繼續看下去吧！\n\n#傾文溫室 #chingwenhua \n#貓 #貓奴 #我有三個主子 #我是小奴才 #毛小孩\n#店貓 #獨立書店 #書店 #書店員 #書店員日記\n#迪索 #貓界暖男 #女士優先 #三角關係"
  },
  {
    "id": 174,
    "date": "2020-10-27",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201026\n\n好開心跟好久不見的老闆闆娘們黏在一起，聽了好珍貴的故事吶，也有了些想要好好思索的命題。\n\n到了約定好的地點，光是看到門的外觀就啟動了不尋常的雷達，摸到了門把更加確定這根本就是一個家嘛！果不然，這是一個客廳，山羊哥剛和團員練完團，等等將會變成迎接客人，家常小飯館的樣貌。\n\n山羊哥在八八水災那年來到恆春，已過了十餘年，起初因愛好料理，開了間餐酒館就稱為小山羊，除了饕客來訪，幾個喜歡玩團玩音樂的朋友也陸續聚集，為了給大家演出的舞台，就成了liveband的形式。\n某次大家在JAM(譯：即興演出)之時，頓時發現居然得要站著把bass立著刷，擠成一團根本無法好好發揮，所以就有了後來的大山羊，最南端的liveband，南漂音樂人的家。\n前後見證了許多大團的誕生，不太算是獨立音樂掛的我也聽過的 #草東沒有派對 #Trash #忒修斯 都與此有所淵源，經營了近九年，給了許多樂團舞台，於去年大山羊落幕，轉而成為現在第三代小小山羊的樣子。\n\n「當你覺得快樂，那就分享出去，把快樂感染給更多的人，那就會慢慢形成一種風氣。」\n\n山羊哥一邊將練團形式回復成小飯館，時不時爽朗笑著憶過往。是個對音樂有無限熱忱，並享受在其中的人，現在都不太出門社交，專注在自己身上，寫歌錄音籌備做專輯，繼續走在音樂這條路上。\n\n要做一件事情，長達十年，會是什麼樣的體悟呢？\n\n生命裡剛碰上這個時間量詞是，再一次見到國中畢業後就再也沒見到的同學，以及漸漸的慢慢思考十年後要成為怎麼樣的人，暫且也還想不清楚所謂十年計畫，但只要好好真實的對待自己，總會愈來愈具體的吧。\n\n有機會，一定要吃上山羊哥的料理，和聽他的音樂。\n\n#傾文溫室 #chingwenhua #話境聞 #環境覺察 #人物素寫\n#屏東 #屏東景點 #恆春 #恆春景點 #墾丁 #liveband #livebandmusic \n#山羊酒館 #山羊飯館 #藻音食間\n#獨立音樂 #獨立樂團 #音樂 #十年 #快樂會感染"
  },
  {
    "id": 175,
    "date": "2020-10-26",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201025\n\n在這時節來到書店實在幸運相當，恰巧碰上多場導覽活動，這天比起上回的 #小小導覽員 深入的多，是由 #墾丁國家公園 管理處擁有30年解說經驗的瓊瑤老師，帶著大家騎單車遊古城。\n\n接連著幾個颳風下雨的天，出了個大太陽就讓人心懷感激。租借完單車，經過北門，先到了書屋做室內導覽，有種早九歷史課的即視感。因著教材內容是這幾天我走訪過或甚至就是參加者的生活區域，反倒沒有從前就學時硬是要打起精神的煎熬，大家都聽的津津有味。\n\n單車導覽從東門開始，騎經南門，結束在西門。逐漸了解城牆構造、地理位置，以及植物、地景的認識，我有種更親近這方土地的感覺，走在路上除了感受風、陽光之於，在相思樹下找到相思豆而感到小確幸，遠遠看到棋盤腳附近如煙花似的毯，就知道昨夜又盛滿了花，多收錄了一種叫做 #南美假櫻桃 的植物進 #話境聞 的溫室裡，小小一顆吃起來竟有種草莓香氣。\n\n老師隨身攜帶著一本 #半島今昔 裏頭收錄了許多珍貴的歷史照片，我們站在曾經拍下照片的相同位置，原先可以一望到對面的城門，現已經有了許多高低不均的建築物。\n\n聽了許多關於古蹟修復的故事，從前因為不明白城牆或建物的淵源和建造邏輯，有些關鍵的痕跡就此成為真正的過往，當然會覺得有些可惜，不過這些種種，都是存在過的證明呀，一代有一代人的使命，很多事也都沒有明確的是非對錯。\n\n而老闆闆娘也正好這天偕同出差，書屋行程三地開打，要獨自負責一場我根本不知道會怎麼發生的活動，確實有點焦慮，特別特別感謝陪伴著這樣低潮的我的人吶。\n\n#傾文溫室 #chingwenhua #傾文話 #環境覺察 #人物素寫\n#紅氣球書屋 #獨立書店 #書店日常 #書店員 \n#屏東 #屏東景點 #恆春 #恆春景點 #恆春古城 #城牆 #古蹟 #古蹟修復 #古城輕騎行 #單車 #單車旅行"
  },
  {
    "id": 176,
    "date": "2020-10-24",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201024\n\n獨自當班時候總需要放大感官，眼觀四方、耳聽八方，這時候遇上落山風季，風聲還有不知何處傳來的撞擊及碎裂聲，真的是時刻都戒備著。\n\n好久沒收信，從前每周一都期待著 #文案的美 的電子報，像是執筆人從遠方捎來的問候，時而也會帶點乾貨，或雞湯。\n而最新一封，主旨為－跟你不一樣的人，總是比較多的。\n「我喜歡吃雞排，但我爸爸不吃雞，還有很多朋友不吃炸。我喜歡看書，但我身邊朋友很少看書，還有更多書店沒人去看書。我喜歡夏天，討厭冬天，而冬天來臨時，許多朋友都很開心，認為黏膩的夏天終於過去了。即使我的選擇再大眾化，一定還有更多更多大眾跟我不一樣。」\n\n關於書店沒人去看書的這件事啊。\n先來聊聊書店員日常，原先就不對其有太多綺麗幻想，實際由各種小事堆疊而成，新書上架、寫推薦推文、調製飲品、陪客人聊天南地北，伺候貓主子、幫忙清貓砂(偶爾還有貓吐...)，安排實體活動的籌畫、行銷及執行等等，一天的時間咻一下就飛逝。\n\n身為紅氣球的小幫手，我認為相對是幸運的。確實會有來書屋拍拍照玩玩貓打卡的過客，但把這當成旅行中的驛站翻翻書休憩，甚至是帶本書走作為印記的人，比重仍比我想像中多得多。老闆闆娘耕耘了三年，才有這樣的人文環境，能夠見證這般，實屬感動。\n\n有些事實在需要時間陳潤推演，慢慢地才能養成風氣，成為習慣，最後才是所謂文化。\n希望這世間的腳步，可以再慢一點，足以讓旅人們為了紙質書的一段話停留。\n\n#傾文溫室 #chingwenhua #傾文話\n#紅氣球書屋 #獨立書店 #書店日常 #書店員 #紙質書 #貓 #店貓 #貓主子 #陪讀貓貓 #城小東"
  },
  {
    "id": 177,
    "date": "2020-10-23",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201023\n節氣霜降至，不過在恆春更有感的是－落山風。 \n\n每年的十月到隔年四月，晝夜怒號，有時三、四天一次，偶爾又會連續五六日不停；時強時弱，強則每秒可達20公尺，相當於一個輕度颱風的威力。\n\n昨夜的風層層襲來，感覺又更高了一級... 為此我這個 #都市俗 決定出門感受並記錄一下風的力量。\n記得那天剛到紅氣球，老闆就說外面的欄杆門被風吹歪了閤不上，平時輕掩即可。時至今日，終於體認到此話不假，且毫無規律可循，忽然就來陣強風，讓人猝不及防。難怪從前會有屋頂被吹掀的新聞，我是真的相信。\n\n而本周末書屋活動三地齊盛放，老闆闆娘分別到台北高雄參加市集，又到了小女子和貓咪們顧店的時候。\n打了電話提醒周末活動參加者相關事宜，過往工作的習慣倏忽自動到位，倒是驚訝了自己。生命是延續性的，過往點滴都會成為盛開的花，不會白費。\n\n#傾文溫室 #chingwenhua\n#屏東 #屏東景點 #恆春 #恆春景點 #恆春古城 \n#落山風 #落山風超大 #霜降 #節氣霜降 \n#紅氣球書屋 #獨立書店 #書店日常 #書店員 #風 #打開聲音"
  },
  {
    "id": 178,
    "date": "2020-10-22",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201022\n近幾天因著颱風，半島受外圍環流影響，午後雨濛濛到深夜，風聲鶴唳。趁著被陽光曬醒的早晨，在烏雲尚未完全聚攏，換上運動鞋，繞著城牆跑去吃早餐吧！\n\n從書屋出發，朝著東門方向，拐個彎南門就在眼前，附近的知名電影 #海角七號 拍攝地 #阿嘉的家 ，即便是這樣的淡季也有零星遊客走訪。於時同行的，猜想著是已結婚許久的夫婦，兒女都大了，來到景點寫了封明信片寄回家，「寶貝們，下回一起來吧！」\n啊，這完全可以收錄在將來的理想生活片段之中呢。\n\n算起來到恆春一週了，刻意不依賴 Google map，憑藉著記憶來移動。也許是習慣了台北的方正，偶爾遇上關鍵路口，想著是不是轉左轉右都能抵達，仍會有所遲疑，不過無論如何，都會是難得獨特的景緻。\n\n午後一位人客推門而入，聊了幾句發現他怎麼知道我是台中人(驚)！ 原來是書屋粉專的忠實粉絲，把我的自我介紹文讀進了心裡，在這不大的古城，這樣的心意特別暖，大家慢慢地，把生活過得真切。\n\n最後告別前，意外大聊了一番 #貓奴日常 沒想過曾經那麼害怕動物的我，有一天會因為貓而跟他人開啟更深刻的連結，謝謝三位貓主子都是天使貓，讓我的舒適圈又擴大了些。\n\n#傾文溫室 #chingwenhua\n#屏東 #屏東景點 #恆春 #恆春景點 #恆春古城 \n#貓 #貓奴 #我有三個主子 #我是小奴才 \n#今天登場的是 #城小東\n#紅氣球書屋 #lbrbooks #獨立書店 #書店 #書店員\n#書店日常 #店貓 #折手手"
  },
  {
    "id": 179,
    "date": "2020-10-21",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201021\n白天幾乎下了整天的雨，貓咪們幾乎都待在屋內沒出門，在書屋裡跟客人們撒嬌賣萌，時不時還跳上櫃檯耍傲嬌討拍拍，貓真的是齁...哎呀。\n\n下午闆娘的親戚朋友恰巧來訪，奶奶們、年輕夫妻和一歲多的小女孩，也剛好遇上了工作洽談，也就讓大夥兒看照著寶寶。因著闆娘的三個月嬰兒還在練習瓶餵，原本在奶奶懷裡大哭不止，換手到老手媽媽，俐落的喬好姿勢，同時也架起了身體讓自己準備要固定一個動作扶住奶瓶餵奶，馬上寶寶就安然的喝阿喝，整個過程流暢的讓我崇拜萬分。\n\n豎起耳朵一起聽媽媽經的同時，看著這樣的闆娘，想起她說：「要長期保持優雅的秘訣，就是不讓別人看到你的慌張。」 即便是在事業工作上多麼高雅自持的人吶，一旦成了新手媽媽，也就是換了個領域，需要前輩提攜，不斷學習的呀。\n\n話說，為了要跟貓好好相處，最近變成了 #好味小姐 的新粉絲，每天看一點 #抱抱米香 ，希望離開恆春前我也可以順利抱到貓貓！\n\n#傾文溫室 #chingwenhua\n#貓 #貓奴 #我有三個主子 #我是小奴才 #毛小孩 \n#店貓 #迪索店長 #獨立書店 #書店 #書店員 #書店員日記 \n#媽媽經 #新手媽媽 #保持優雅的秘訣"
  },
  {
    "id": 180,
    "date": "2020-10-20",
    "year": "2020",
    "category": "未分類",
    "content": "#溫室恆春 #20201020\n仍耽溺在書店氣息感到愜意，午後陪貓睡了一覺，看著窗外暖陽斜曬，還是決定帶了本書騎車出門晃晃。先是特別繞進隔壁 #城東大院子 裡瞧，建築結構果真特別，暖灰色牆面和 #小森林 裡的鹿角蕨們，搭上一些紅磚植栽，有種台北文創園區的重影，最不同的是杳無人跡，僅有我與貓對望。\n\n選定了目的地之後，刻意繞了路熟識環境，古城是環形佈陣，把這幾天已建檔的地圖點線串成面。平日的關係，恆春鎮上還真的沒什麼人，國小裡正好有一班出來操場上體育課，槌球場上這回也就一對兩人在練習，而這周末一位難求的店裡也就我與店員共三位。\n\n點了檸檬塔，結帳之時搭上話，又多聽了個 #為愛走天涯 的故事呢，店員姊姊來自湖南侗族，結識丈夫後就一路遠嫁到了台灣的國境之南。聊起了大陸生活過往、兩岸差別和恆春種種，人與人的連結還真奇妙，共享了這風雨來前的靜謐。\n\n好的，說回來 #湯匙放口袋 本身，屋齡超過百年的 #老屋改造 ，將原先的一二樓整理為樓中樓，視覺上格局開闊舒適，其中一面牆保留原石層疊塗上保護漆，加上木樑強化結構，錯落幾幅線條感十足的畫作，陳美於新。\n經過吧檯走到後面是接連著廚房的用餐區，推開門後的景致迷人，石牆磚瓦上攀藤著綠植，點綴別具巧思的植栽傢俱，頗有歐洲庭園之風，很是喜歡。\n\n恆春的 #落山風 吹得起勁，加上 #颱風 將至，傍晚的天空整個美到難以置信。明天據說將會進入全台有雨，出門雨具備齊之餘也要小心保暖呀！\n\n【 湯匙放口袋 Spoon in Pocket 】\n地址：屏東縣恆春鎮中山路192號\n訂位電話：08-889-9877\n營業時間：10:00-21:00\n\n#傾文溫室 #chingwenhua #話境聞 #環境覺察\n#不專業食記 #老屋咖啡 #對老物著迷的女子\n#恆春 #恆春景點 #恆春美食 #墾丁 #檸檬塔"
  },
  {
    "id": 181,
    "date": "2020-10-19",
    "year": "2020",
    "category": "未分類",
    "content": "#溫室恆春 #20201019\n來到國境之南後的第五天，獨自出門晃晃古城，來和大家分享前身是 #碾米廠 改建而成的 #糜谷 。\n\n位於 #恆春南門 附近巷弄裡，原址是有六十多年歷史的 #雙復興碾米廠 。#shoppingdesign 報導中提及，店主在返鄉準備創業時，看中這間日治時代即存在、奶奶老家旁的老舊穀倉，決心保留舊有建築技術和木作碾米機在店內。\n\n進門後其實難以一眼望盡整座碾米機，空間主體被機台佔據了大半，用餐空間十分有限，座與座間也相當靠攏，而看不清全貌，有點可惜了。\n所幸被安排在窗邊吧台，能偎著陽光，進入自我世界不受其擾。（除了偶爾會被在窗外和整幢建築物合照的人作為背景🤣🤣🤣）\n\n餐點部分分為義大利麵和三角飯糰兩大類。米食愛好者小女子本人，點了屏東特色的黑豆製成 #明太子沙拉黑豆飯糰 和 #鮪魚香鬆烤飯糰 ，主食為馬鈴薯燉肉，還有些開胃小菜、每日例湯、溏心蛋以及藍莓奶酪。\n其中黑豆飯糰不只上了色，裡面也真的有黑豆包裹在裡頭很是驚喜，整體來說口味豐富，份量適中，成功在限時一個半小時內完食，早午餐一路飽到晚餐前沒有問題。\n再訪指數高，不愧是恆春半島的人氣名店。\n\n【 麋谷 Migu village 】\n地址：屏東縣恆春鎮恆南路2巷1號之1號\n訂位電話：0903-122862\n營業時間：11:00-20:00\n\n#傾文溫室 #chingwenhua #話境聞 #環境覺察\n#不專業食記 #老屋改造 #老屋咖啡 #對老物著迷的女子\n#恆春 #恆春景點 #恆春美食 #三角飯糰"
  },
  {
    "id": 182,
    "date": "2020-10-18",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201018\n有年大學藝文季邀請張西來學校演講，友人約了我報名參加，在那之前我還沒有真正看過西西的書，還特地稍稍翻閱了幾篇 #故事貿易公司 的文章，覺得這企畫也太有趣太勇敢了。而後就在現場個人魅力收服之下追隨至今，噢，尤其是簽名會後那溫暖又堅定的擁抱。\n\n「願你的所有追尋，都能帶你找到平靜。」－ #張西 #你走慢了我的時間\n\n書屋新進了一本走慢，趁著空檔拿起粉筆，寫下書腰上的這段。邀請來到國境之南的人啊，走進書屋，享受紅氣球裡這一方平靜。聽著黑膠，沉潤在旋律裡，好久沒寫板書了，塗改了幾回才將它擺到店門口。\n\n「在人海中被沖散的靈魂，只要有人記得，就值得深刻。」\n\n闆娘徳慧說，賣書這種事情靠的是緣分，好期待來到書店把這本書帶走的人吶，用手寫溫度，留下了我的祝福，一同傳遞到時空意義上的遠方。\n\n#傾文溫室 #wendistoria\n#板書 #鋼筆字 #手寫 #手寫字 #手寫溫度 #推薦書 \n#書店 #獨立書店 #買的是情是緣 #還有回憶 #書店日常 #書店員"
  },
  {
    "id": 183,
    "date": "2020-10-17",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201017\n#小小導覽員 的企劃不少地方創生區域都有發起，而紅氣球書屋去年起和恆春國小解說隊共同合作，帶領大朋友小朋友們更認識恆春古城。\n\n這天我們自北門集合，一路聽聞小朋友們又是誦詩又是演戲的講解城牆歷史，也認識了不少特殊植物 ，其中最擄獲傾文心的，莫過於圖裡的 #恆春肉粽 － #棋盤腳 ！\n\n棋盤腳，因其果實末端尖貌似寬陀蜾，底部呈方形如棋盤之腳而得名，是為海飄植物，種子從菲律賓飄浮於海潮中隨波逐流至沿海路地繁殖。\n和 #曇花 相同，於夜間開花、白晝凋謝，花開如綻放的煙火，隔天落的一地花毯，集浪漫元素於一身。\n\n稚嫩的嗓音，純潔的笑容，看著小小導覽員手足舞蹈的介紹，比平常時又更想好好專注，時而分神在藍天紅磚牆相襯的美景，偶爾也想靜靜的注視這些前途無量的孩子。\n\n#屏東 #屏東景點 #恆春 #恆春景點 #恆春古城 #恆春國小\n#自然小百科 #紅氣球書屋 #棋盤腳果實  #💛"
  },
  {
    "id": 184,
    "date": "2020-10-16",
    "year": "2020",
    "category": "未分類",
    "content": "#乘著紅氣球飛的溫 #20201016\n今天原來是約定好正式上工的日子，未料台電廣播車宣布施工停電一天，整個秋季排滿行程的老闆闆娘，直接決定店休喘口氣充電， #恆春半島一日遊 放風去耶嘿。\n\n👉🏼地理小百科\n起初提起恆春，就如大多數人相同，會聯想到墾丁滿是人的沙灘、比基尼、水上摩托車、酒吧，再來就是象徵最南點的鵝鑾鼻燈塔 ，而實際上恆春隸屬屏東鄉，是為恆春鎮，墾丁、鵝鑾、南灣都僅是里而已，意即墾丁只是恆春中的一部份爾爾。\n\n因著今天恰巧是國際衝浪大賽第一天，從墾丁國家公園管理處遊客中心作為第一站，慢慢地往活動地點 #滿州 前進，途經 #風吹砂 #水蛙窟 #佳樂水 #港口吊橋 ，就以老闆帥氣瀟灑風中一匹狼的形象來作為本日經典照。\n\n「哇，這裡根本是無人清境！」見到水蛙窟整片大草原的我驚嘆的脫口而出，闆娘笑著回應，「是阿，就是沒有遊客版本的清境農場，沒有綿羊，可偶爾會有梅花鹿呢！」\n\n一百多年前，因捕撈虱目魚苗之故，漁民逐漸遷居於此，而後養殖漁業興起，加上漁獲有季節因素不甚穩定，在地居民就開始農作、種植牧草繼續為生，因此才有眼前遼闊無際的草原生態景觀。\n\n藍天、綠地、白柵欄，不斷地綿延，凝望片片稻海令人都柔軟了起來。我們聊起這麼美的一方淨地，遊客來拍拍網美照就隨之離去，真的沒辦法帶動在地經濟嗎？\n\n這個 25 人的小聚落阿，和梅花鹿共生共存著的幾乎都是爺爺奶奶了，做著勞務工作，或以遊走在法律邊界的沙灘車體驗維生。想幫上一些什麼的同時，入眼第一句「無人清境」湧上心頭，就是無人才能清靜阿。嗯，再讓我貪戀一會兒吧。\n\n#傾文溫室 #話境聞 #環境覺察\n#自然環境 #觀光景點 #共生共榮 \n#屏東 #屏東景點 #恆春 #恆春景點 #水蛙窟生態社區"
  },
  {
    "id": 185,
    "date": "2020-10-15",
    "year": "2020",
    "category": "未分類",
    "content": "#20201015\n今天是移動他方的日子，或是說，階段性的移動期，總算是要有所喘息。\n\n「妳不要害怕辭職了找不到工作，反而離開之後，妳想做什麼都可以，只有妳能限制妳自己。」\n幾個月前聽著，當下心底有著抗拒，仍然想著，「怎麼可能，我都進到我這麼喜歡的品牌了，怎麼會想著要離開。」\n\n2020年變幻無常，阿嬤久病驟然離世帶給我很大的衝擊，短時間內經歷大哭崩潰、理性接受、穩定心情準備告別式；接連告別形同家人的外傭和阿嬤生前的用品，重新整頓家裡空間規劃；重中之重是得花心神在照顧家人的精神狀態。\n\n回到自身，開始有意識得思考，現下的生活、工作、狀態持續發展，會讓我成為我想成為的嗎？\n兩年的時間早已養成了舒適圈，甚至忘記大學後半時期我可是半年就搬一次家的人，忘記自己曾說過「不斷出走，不斷去碰撞，直到確定自己為何而生。」\n\n特別感謝在我自身懷疑、徬徨、無助時候的每一分溫暖和善意，以及總是用微笑、擁抱（、偶爾還有需要強心臟之赤裸到不行的建言）灌溉我走向真實我的你。\n\n#敬雯告別她愛的節氣啤酒 下一個篇章，\n將會有更多記載在 #傾文溫室 @chingwenhua \n也許敬雯日常的境聞呢喃，可以為你的認知邊界再多擴展一些維度🙃\n\n#20200926 #寶藏巖光節 #相依的總和\n#20201001 #貓空纜車 #水晶車廂\n#20201002 #台灣設計展 #Checkin新竹\n#20201006 #國慶光雕秀 #我是台灣人\n\n#jawen😚"
  },
  {
    "id": 186,
    "date": "2020-10-15",
    "year": "2020",
    "category": "未分類",
    "content": "#20201015\n上回獨自帶著愜意心情搭長途火車，已經是兩年前的火車環島之旅，五天裡陸續共享有16小時的鐵路風光。而這次帥氣地買了張單程車票，甚至放鬆到讓車子從我背後溜過...😅。\n\n每當有人問起，為什麼不搭高鐵移動比較快，官方說法是因為住家離火車站比較近(確實也是事實)，不過我想是因為火車的速度更自然吧，可以肆意的看向綿延窗外、跟深層意識對話、觀察同車旅人、平穩中偶爾微晃小憩。\n\n也許是週間的緣故，南下的車廂很空，即便沒搭上原有的車次，仍享有了一整排的空間恣意玩耍。\n想來還是覺得不可思議，兩個月前還在掙扎用什麼樣的方式和親愛的夥伴們告別，轉眼就在前往陌生他方之路。\n接下來的一個月，會是怎麼樣的生活呢？\n選擇不做太多預設立場，用全然開放的自己感知一切，來到生命裡的，都會是最好的安排。\n\n嗨嗨，歡迎來到傾文溫室，\n即將為你獻映的是 #乘著紅氣球飛的溫 。\n在抵達恆春短暫的6小時裡，也許可以先劇透一些關鍵字...?\n#貓 #風 #書 #古城 🙃\n\n#傾文溫室 #wendistoria\n#紅氣球書屋 #lbrbooks @lbrbooks #獨立書店\n#書店日常 #恆春 #恆春古城 #駐春計畫 #打工換宿 \n#火車 #單程車票 #驚不驚喜意不意外 #我本人是超期待"
  },
  {
    "id": 187,
    "date": "2020-10-07",
    "year": "2020",
    "category": "未分類",
    "content": "#20201007\n待在三重的最後一晚， 好久沒有靜下心來和自己說說話了。\n\n從下定決心要離開、陸續提離職、把手上專案跑完、整理過往資料交接、打包行李、到搬家，也就不出兩個月。理智面講求效率、精確、堅定地做決斷，用盡每個時刻和力氣將效益最大化；但情感面，總是交出全然心意的我，何嘗容易。\n不斷地看著過往紀實，文字、照片、帶有回憶的實物，親筆留下一些溫度給夥伴，在一次次退場的同時，學著收回自己的狂熱。成為大人的其中一個課題，便是提得起、放得下。\n\n「社會大學新鮮人的學費是老闆付的。」\n滿懷理想有勇無謀懵懵懂懂，從三峽到三重，從校園走進一個沒有標準答案的世界，好多事情回想起來笑著笑著都要哭了，竟然可以關關難過關關過，要不是有這群人作為靠山和支柱，也就沒有後來的那麼多篇章，感謝再感謝。\n\n這天一早進了辦公室送給新同事敬雯的一個小時作為餞別禮，走訪了一圈三重，繞啊繞充滿回憶的玫瑰公園和三重運動中心，這個起初我來會迷路到氣惱的地方，現在可以安心穿梭在小巷裡。去了常日書房吃我最愛的咖哩麵，再回公司和仍然記不得我的寶寶一起走走路說說話。\n把過去習以為常的，再複習最後一遍，好好安放在心房。\n\n#敬雯告別她愛的節氣啤酒\n#三重 下一站⋯？"
  },
  {
    "id": 188,
    "date": "2020-09-27",
    "year": "2020",
    "category": "未分類",
    "content": "九月，酒月，接連四個週五晚上免不了酒的告別，暫且是劃下休止了🥺\n\n「無論你怎麼與他人控制距離，你依然會失去控制，因為這個世界上總有人能讓你乖乖交心和傷心。」－ #告白與告別 \n\n我想我是信了韓寒的這段話，才索性不克制自己對大家的愛吧❤️❤️❤️\n\n過往階段的終點是可期的，又或說被制度安排好。\n新生入學會結業、交換和實習本就有時限，而出社會工作後，轉換大多是自發決定，身邊同期踏入職場的早就翻了又翻，就沒看過像我那麼任性還要自己來辦場告別趴的。\n\n兩年阿，700多個日子，想透過種種儀式，和因為啤酒頭而有了更深連結的人事物們，多聊一點、多笑一點，再乾一杯，而後緊緊擁抱一回。\n\n說穿了就是不願獨自面對要從啤酒頭畢業的事實，讓這些緣分齊聚一堂，一張張大合照宛若是人生縮影，這裡的人們見證了，我之所以成為現在的我。\n\n謝謝啤酒頭讓我和你們相遇，這不會是終點，我們還會有好多以後，一起常嚐酒久。\n\n \n#202009 #酒月\n\n#20200904 #秋分生啤酒趴 \n#第二十號節氣啤酒 #驚蟄自釀相遇團 @beerrushtaproom \n#20200911 #敬雯告別她愛的節氣啤酒趴 \n#特別感謝怡璇的紅布條贊助 @chezlameredetaiwan \n#20200918 #慶祝路權通過 \n#莫名的小畢典 #直接斷片人生巔峰 #資深戰友們\n#20200925 #啤酒頭的送舊迎新趴 \n#嫁給啤酒頭 #啤酒一瓶20不是傳說 \n\n#暫時先不要約我喝啤酒了拜託\n#敬雯告別她愛的節氣啤酒"
  },
  {
    "id": 189,
    "date": "2020-09-23",
    "year": "2020",
    "category": "未分類",
    "content": "敬雯要告別她愛的節氣啤酒，九月最後一天將從啤酒頭畢業。\n時日至今，這句話光是用打的，都會再次撼動到靈魂，讓某種被稱之為淚的，拂上眼眶薄薄一層不散。\n\n回想起上次告別，已經是兩年前離開校園，那時喃喃記錄下在峽不斷變幻的自己，出了社會好似就寫不出那麼多字，少了些喘息和沉靜的片刻，來照護心裡的內在小孩。\n\n「這個世界上永遠沒有百分之百準備好的事，最充分的準備意味著你錯過了一切。」嗯嗯，我是信了。\n\n記憶中鮮少有過先縝密計畫再展開的旅程，不論是出國實習、出國交換、獨自一人去日本晃晃，都在某個時刻大力確定這件事非現在做不可，接著向宇宙許願，取得入場券，對身邊的人先斬後奏的說著，我先出發摟掰掰，到了跟你說，沒事啦我都準備好了。\n然後讓人追在後頭提醒我又忘了什麼(笑)，感恩讚嘆敬雯的親朋好友們。\n\n那年將入職啤酒頭前，七月初什麼都還沒定案，硬是要去澎湖、去火車環島，想著再不瘋狂就要老了。直到正式拿到offer，弄得自己得在短時間內塵埃落定，耍可憐耍焦慮，逼大家陪我看房搬家，超級任性的少女。\n\n那你問這回我想了多久，做好了多少準備，下一步去哪確定了嗎？\n\n短短兩年，還不足以擁有行事從容的節奏，為了要好好告白再告別，仍且戰且走著。這幾天再娓娓道來，關於敬雯 #嫁給啤酒頭 之後，是不是真的過著幸福美滿的日子⋯？哈哈哈哈\n\n#離峽倒數 的下一個章節 #敬雯告別她愛的節氣啤酒\n\nPhoto credit： @runtravel17"
  },
  {
    "id": 190,
    "date": "2020-08-06",
    "year": "2020",
    "category": "未分類",
    "content": "#20200726\n前幾天收到會計的確認單，今年七月，居然有整整十天不在辦公室，簡直可以說是報復性休假（咦？\n.\n告別式之後，家人日常便是徹頭徹尾得斷捨離，把阿嬤的房間用品都做了整理。把握了雅妮（外勞 aka. 我媽的第四個女兒）還在家裡幫忙的日子，進度大躍進，兩個禮拜後回去直接認不出我家客廳🤣\n名義上是久違的散心微旅行，實際上是某種告別，告別雅妮，也真正告別了阿嬤，要迎向敬雯一家人 2.0版，五個人一起接下來漫漫歲月，生活重心和決策方向有了大幅的調整。\n.\n不約而同暖色調系列穿搭映照在天氣好的藍天綠林下超美✨\n外婆身高實在是小不隆咚，被帶出門玩總是笑不攏嘴；\n爸媽合照的臨場表現，看來還需要多多練習一番😆；\n爸爸笑得燦爛，徜徉在大自然裡愜意的看著我們嬉笑奔跑；\n和小朋友們相處的我也會變成小朋友😚；\n回家之後逼迫小朋友們上樓寫卡片，歡送雅妮暨驚喜父親節之披薩派對🎉\n.\n會再見的總有機會再見，而回憶會永存心中。\n生活除了工作之外，還有我愛的人們吶～❤️\n#敬雯一家人"
  },
  {
    "id": 191,
    "date": "2020-07-20",
    "year": "2020",
    "category": "未分類",
    "content": "#20200720\n「冒險造成焦慮，但不冒險卻失去自我。」－ #齊克果 \n害怕和渴望，也許都指向同一件事，關於走出舒適圈，關於展開新的旅途。\n.\n那天談起去年此時，意識到工作占據生活的比重嚴重傾斜，開啟了一系列打亂舊有生活的企劃，早睡早起運動、接觸不同事物。很多時候看著他人的生活，稱羨得以為那就是理想中的模樣，而最終總得要起而行小量測試，過程中不斷來回內在省思、優化迭代，久而久才會真正成為自己的一部分。\n今年跟著學院的腳步，設定了年度計畫，寫下了具體的目標，貼在牆上時刻檢視，參與周迭代挑戰，認真用google calendar規劃、管理、紀錄著生活。\n是個很想用心過日子的人，相信人生是延續的，盡可能把每一刻都過得值得，相聚時候大力歡笑，工作時候盡心盡力，獨處時候悠然陳靜，告別前夕來個長情的擁抱。\n.\n直到阿嬤的驟然離世，讓我重新審視待人處事的輕重緩急。\n扮演著多重社會角色的同時，我想「平衡」會是一輩子的課題，爸媽的女兒，妹妹們的姊姊，團隊的夥伴，而後是伴侶，是寶寶的媽媽，還有和敬雯獨處的自己。總是會有遺憾的吧，畢竟時間是種稀缺財，每一刻也只能選擇做好一件事，願能一直對這些兩難糾結，這表示真真切切的在乎。\n不確信應該是把生活放在哪個面向更多一些的年紀，很期待即將經歷一切的時刻自己會如何來面對，而每一步都將更加定義我是誰。\n.\n謝謝來自各方的祝福，生日願望仍要許給我愛的和愛我的人們，要身心靈健康，要對生活有所期盼，有所追求，有所實踐。\n期許24歲的我，即便有所畏懼不安，也依然纂滿足夠的勇氣，成為對世界更加溫柔敦厚的人吶。\n#生日快樂 #又到了720\n\n#jawen😚"
  },
  {
    "id": 192,
    "date": "2020-07-18",
    "year": "2020",
    "category": "未分類",
    "content": "#20200718\n好久沒有獨自在平日的台北閒晃，以這種悠閒自在的節奏來迎接即將到來的生日，逐漸撫平、陳潤、沈澱身心靈。\n.\n#真書軒 是一直放在心裡想去的場域，由勤美集團旗下的基金會所營運，定位是一個「活的美學圖書館」，結合了圖書、餐飲和藝術的各種巧思。\n走上樓首見一本躺著的書、櫃檯後大片的植生牆、書與書之間富有生命力的植栽，就連廁所都有小型攝影展，場域包覆著主理人對世界的關懷與愛惜。\n過了14點才到，和午餐主食擦肩，不過明太子鬆餅也是出了意料的好吃，下回要在這裡精神遨遊一整天～❤️\n.\n#大安森林公園 自帶隱形結界，即便是手提公事包行經也不自覺放慢了腳步，抬頭仰望天空感受風，自遠遙望動物們生活，與周遭熙熙攘攘的喧鬧共處於城市一隅，感謝這都會市區有的一番靜謐之地。\n.\n前往花蓮的路上，上回放鬆得看向火車窗外的景色，也是兩年前的環島旅行了呢，臺灣真的好美。"
  },
  {
    "id": 193,
    "date": "2020-07-13",
    "year": "2020",
    "category": "未分類",
    "content": "#20200713 好久不見了三重。\n消逝與結束，同時也象徵著新生和希望。\n.\n上周日剛從台中回到台北不到兩個小時，接到阿嬤驟逝的消息便馬上趕回家。\n緊鑼密鼓敲定告別式日期，排山倒海而來的細節讓我大多時候都在專案狀態裡，偶爾遇上觸動潰堤的節點也要趕緊收回情緒。而大多數的時間都在摺蓮花和元寶裡度過，圍著一圈在客廳摺阿摺，包裹我們每個人的愛和祝福給阿嬤。\n同時也進行了許多心靈深度分享，上回這樣緊密的跟家人們聚在一起談心是什麼時候呢？時而說笑，時而慟而淚流，聊起彼此的過去現在和未來，充盈的情感流動得好飽滿，每天都要來個最深的擁抱。\n.\n我想告別式除了是追思故人，更大的意義便是讓生者好好整理自己，準備好要繼續過上新的生活。\n.\n今年的七月正如過往的生日月一般，也想挑戰一些新轉變，告別了深愛過的留在心中長出力量，期待接下來的篇章。"
  },
  {
    "id": 194,
    "date": "2020-07-12",
    "year": "2020",
    "category": "未分類",
    "content": "#20200712 \n無緣上台致詞的 #追思文 #不喜慎閱\n得知阿嬤驟逝的消息後就馬上趕回台中，想著即便再艱難也要親力參與每個環節並盡可能做到完善，因為我是阿嬤親手帶大的小孩，而我以此為傲。\n今天好時好日，豔陽高照，來生有緣再見了。\n.\n自從有記憶以來，我的生活裡就少不了阿嬤，爸媽工作時常出差，總是阿嬤騎著機車載我去上學，去補習班接我回家，有時候學校的戶外教學也是阿嬤陪著我一起去玩，阿嬤拿著筆刻劃自己名字在聯絡簿上的畫面，也還歷歷在目。\n在我五歲的時候啊媛出生，七歲的時候阿茱來到我們家，而後兒孫幾近是阿嬤全部的生活。每天叫起床、接送上學、準備餐食、督促一些也不知道是什麼的課業，只明白多讀一點就是好，日復一日。\n小時候阿嬤很兇，愛之深責之切，不吃飯穿短褲沒好好寫作業偷看電視就會被追著揍，甚至妹妹們不吃飯我也會被挨揍，謝謝阿嬤教會我什麼叫做負責，身為姐姐的我也要連帶負責起妹妹們的成長。\n.\n高三那年阿嬤開始洗腎，眼睛不好不能騎車，體力下滑別說是追著打，連散散步偶爾都很吃力。人老了之後世界變得很小，每天就是吃飯散步睡覺，看著日出日落、等著兒孫們進出家門。\n上大學之後離開家，每個月回家一次，偶爾陪妳散步，偶爾陪妳去洗腎復健，小時候發生大小事阿嬤都在，但在妳和病魔抗戰的這些年，我也只能給予這樣少少的陪伴。\n記得有一次在散步時候討論過幾天要去哪裡玩，妳說「襲災係隊乜丟陣啊。」「現在連爬山都沒辦法跟，甚至車也坐不住了。」我牽緊了妳的手，想著往後每一次離家都要給妳很深很深的擁抱。\n.\n阿嬤，謝謝妳把妳的後半生都奉獻給了我們家，養育了三個很出色的兒女之外，還讓我們三姊妹也都健康茁壯，妳的一路教養已經深刻在我們的身體裡，往後我們所有的功成名就都有妳的功勞，為此我們會更努力成為更好的人，讓妳在天之靈也為我們所驕傲。\n.\n聽聞阿嬤的選擇的那一天過得很圓滿，做好了每件的例行公事，把自己打理的乾乾淨淨，在照例飯後散步的休息處，真正的休息了。請不要擔心，現在妳的病痛都好了，跟著佛祖到西方極樂世界去吧，和在天上的親人們一起，這一生，妳辛苦了，謝謝妳，請一路好走，我很愛妳。\n#敬雯一家人 #我愛阿嬤"
  },
  {
    "id": 195,
    "date": "2020-07-01",
    "year": "2020",
    "category": "未分類",
    "content": "#20200701\n2020年，聽來讓人感到那麼幸福的年份。\n上半年像是把世界拖進了深黑的無常漩渦，不斷離心後，才明瞭什麼是真正不可割捨的珍貴。\n.\n記得今年第一天，場景在101跨年場貨櫃屋撤場的曙光回程上，又冷又餓又累的說：「希望這是我們今年最悲慘的一天。」沒想到這只是開始，嗚嗚。\n疫情爆發後的未知恐慌，社會運行舊有規則大洗牌，有危機意識的人們都在找出路，深怕自己看似擁有的一切明天就變卦，海水退潮。\n.\n而又要再感謝一次，加入 #商業思維學院 的自己。學院每天的日更成為了心中某種安定的力量，不管發生了什麼事，明天一定有院長說著「今天是我們一起學習的第n天，一年時間、一起變強」的音頻陪伴。\n畫面裡溫馨可愛的商務社夥伴們，一群都有著不算清閒正職工作的大家，下班後直接無縫接軌籌備讓一些有趣的事發生，和擁有相似價值觀、有熱忱、有想法的人們共事相處，真的是相當難能可貴的緣分。\n上週末首次線下相見歡一見如故，雖然暫時停下腳步整理生命軸線而暫離社團運營，很期待回歸再一起努力☺️\n.\n王爾德：「人生的目標不在於大大有為，而是在於好好生活。」\n誰也說不準明天，好好走穩每一小步，和心愛的人一起保護好自己的身心健康，便是最大的幸福了。\n正式迎來七月，24歲的敬雯，即將登入。\n\n#jawen😚"
  },
  {
    "id": 196,
    "date": "2020-06-28",
    "year": "2020",
    "category": "未分類",
    "content": "#20200627\n所有出現在你生命裡的人事物，也許在未來的某個節點都會兜成圈，進而成為個體樣貌的一環。\n.\n和 @runtravel17 相識在高一那年的領袖人才培育營，（翻到當年的合照真的是⋯先收好來🤣），這回到了她的小小攝影棚，拍了各種不同狀態的敬雯，完全是拍出靈魂的攝手。\n很開心遇上和自己歌單書單重疊度極高的人，六年沒見一點都沒有尷尬生疏，在同溫層的價值觀上遨遊的很暢快。\n「謝謝你走慢了我一下午的時間。」\n.\n端午連假後半回台北，除了要來場難得的探班和前戰友們微醺團聚，到信義誠品聽 #李惠貞 和裝幀設計 #霧室 的對談也是期待萬分！\n「閱讀培養獨立思考能力，確認跟了解『你的世界』還有『什麼是世界』。」— #給未來的讀者\n那些在理想張力展現與商業預算當中的取捨權衡啊，謝謝有這些人們在前方努力著，這本書才會這樣珍重的到了我的身邊。\n耶，粉絲行程順利的買了書（感謝善心讀者幫我搶書）、簽了名，和惠貞延續上回在台中聊的天南地北，還有看到傳說中的女兒真的是氣質高雅到我也想合照（咦？）\n.\n紙本閱讀推廣起來！\n#張西 #你走慢了我的時間\n@runtravel_photo17\n\n#jawen😚"
  },
  {
    "id": 197,
    "date": "2020-06-14",
    "year": "2020",
    "category": "未分類",
    "content": "久違的工作文，睽違20週。\n.\n活動前一晚極淺眠，即便準備得再好再完善，潛意識還是緊張得很，引用敬雯觀察系新成員 @tingyaaaaa 的一席見解，「因為已經沒啥好擔心，開始擔心一些虛無狀況。」\n結果是老闆一個分享的太盡興大超時，預測成功🤣😇\n.\n家常系列的專案實在是來得又快又急又重要又未知。\n來自宇宙的訂單想讓新系列和節氣平起平坐，在家樂福獨賣完全是件大事。被冠上了許多隱性口號式指標，被給予了很多「別擔心，你可以」的空泛鼓勵。\n一直洗腦內心小孩沒時間沒自信，先做再說都可能要來不及了，才沒有杞人憂天的空間。可是可是，這兩個月，真的一點都不踏實吶。\n.\n辦完新品體驗會，放肆得大笑大喝確實紓壓(感謝Eta接受我任性改期和牡羊朋友們的愛)。\n睡醒後耿耿還是於懷，即便大家都笑著說活動很棒很優質，可那已經改變不了的事實在心底始終很在意，也許是自責不夠勇敢吧。\n一回生總會二回熟的，長大的過程就是不斷面對沒有標準答案的事啊🥺🥺🥺\n.\n阿說好了這裡要記錄下的是開心的一面，就用燦笑照慶賀又寫下了一頁歷史吧！\n#WeDrinkTogether #啤酒頭沒有極限 #我看到我的極限嗚嗚 #嫁給啤酒頭"
  },
  {
    "id": 198,
    "date": "2020-03-29",
    "year": "2020",
    "category": "未分類",
    "content": "凝視自己的內心活動，循著拍打上岸的波長找到源頭，試圖釐清是什麼驅動連鎖反應的發生。\n雲靄被吹散的那一刻，探出頭的陽光和映在書扉的影子，意識忽然被拉回現實，今天的風變涼有點冷呢，有隻眼神發亮的狗狗默默地陪我走上一段路，才被主人喚回。\n.\n有個朋友曾這麼跟我說：「你太依賴書裡說的話了。」\n「其實人都只看得進去自己相信的東西。」那是已經近乎成形的核心價值觀，忽然被脫口而出。\n在我的文字舒適圈裡，藉由不同個體經歷過的不同事件，嘗試去理解更多還尚未看清的世界，從那些映入眼簾又駐足在腦海的語句裡，小心謹慎的拓寬認知邊界，發現那些也許我還沒認識的自己。\n在張西最新一本書裡收錄了一篇微小說－《花子》，故事架構在一個符合你所有需求的小鎮，有你喜歡的工作，會送來你喜歡的食物和你有興趣的書籍，喜歡的人他會和你一起做你喜歡的事，完美的沒有任何裂縫，所以不真實。\n.\n最近很偷懶，每天學院的課程都沒有在進度上完成，積累到了這個周末一次吸收。關於策略制定，最關鍵的兩個步驟是，具體的定義目標，和清楚描述現況。放到自我追尋的議題裡，具體定義出自己想成為怎麼樣的人，清楚描述現在自己是怎麼樣的人，然後才是想像如何成為、安排小計劃、多方嘗試之後聚焦、不斷的回饋修正。\n同樣也可以放到人際相處的課題裡。\n「你喜歡的，和你追求的，本質上來說是不同的，你必須要取捨，選一條路走。」\n.\n2020年的三個月過的好漫長啊，今晚要去告別一個重要的地方—找地方坐 @haveaseat_tw \n大概像是...茶水間吧(咦？)，在高度運轉的思緒裡停歇，吃完好吃的咖喱飯之後就能再面對漫漫人生的有趣岔路口。\n謝謝曾經給我的那些喘息時刻。"
  },
  {
    "id": 199,
    "date": "2020-03-06",
    "year": "2020",
    "category": "未分類",
    "content": "最近重新拾起了 #蕭詒徽 #一千七百種靠近 ，自從上回寫信給誰的時候引用了書封的字句之後就一直想再看一次。\n有個罐頭訊息的女孩寫著，一年前大學畢業時她寄了封信給未來的自己，但遲遲沒有收到回信，也許是寄丟了吧，但一直想知道當時究竟寫了什麼。\n想起也曾寫過一封信給未來，同樣沒有寄回到我手中，所幸，我從來都有拍下自己文字的習慣(笑)。\n.\n在上海的那段不長不短的日子，應該是有意識以來寫過最多信的時期了。關於到異地寫明信片給故鄉友人的這個約定成俗究竟是怎麼產生的呢？單純是為了郵戳嗎？又或者是一種念想呢？遠赴他處卻仍買了自己喜歡的明信片靜下心來寫字給擁有共同回憶的人。\n「嗨，你還收著當時我寄給你的明信片嗎？」\n我都還留著哦，不知道你是不是看著這篇文章也想起了有那張明信片的存在，沒有留著也沒關係，我可以把照片傳給你(咦?\n.\n最近頻繁的和學弟妹們有了聯繫，大四即將畢業的，畢業一小段時間開始要進入職場的或有了其他人生重大決定的。\n談起是怎麼一路走到了現在，有勇無謀沒有經過太多深思熟慮，其實只是被心底信任的人推了一把，即便此刻他也離開了我的生活，但總歸是當時最好的決定了吧。\n說好的回上海工作沒有回去，也沒有漫步到歐洲土地上去，「總有一部份的自己深深迷戀著未曾走過的路」，真正想要的那些會經的起時間淬煉，總有一天會實現。\n.\n「願妳的每一天都萬事勝意，比妳害怕的再更美好一點。」—2017.11"
  },
  {
    "id": 200,
    "date": "2020-03-01",
    "year": "2020",
    "category": "未分類",
    "content": "三重和三峽的距離，和回憶中一樣長，足以讓我重返20歲(咦)。\n.\n像是一種賭氣，刻意不查google map要怎麼前往，憑藉著當年的實習通勤路線，盡可能的無意識穿梭。\n在捷運轉公車的時候破功。搭車地點改了，不變的是依然要排上長長的隊伍魚貫上車，上高速公路司機依然會關燈，以前總是會趁這個時刻小憩，要是跟這天一樣遇上塞車，就當作是幸運偷得了多一點休息時間。\n不知道為什麼小時候老是急著長大(嗯？說不定現在也還是這樣？)，小心翼翼的到明明還勾不著邊的領域，偷瞄模仿著他們說話的方式、討論的議題，好像這樣就會離那些世界更近一點，卻沒有好好珍惜「大學生」這個身分。\n.\n距離上次回北大約莫是一年前的紙飛機路跑，好可惜今年因為疫情取消...。華麗的電資學院終於落成，倏忽游牧子弟們有了好氣派的歸屬；第一次見到遠看好美的體育館，還有一些因建言失敗的成果，也許下次再回來，就又會更好了吧。\n兩天兩夜的40小時裡，走在熟悉街道上，想起那些燦笑煩惱無助愜意的吉光片羽，謝謝這座城看著我走成現在的模樣。\n.\n來流水帳一下三峽的店家們🤤\n驚嘆於 #滷爆豆干 老闆居然可以一眼認出還戴著口罩從遠方走來的我(這邊有滷爆粉絲嗎？晚歸三峽的不二選擇！)；\n#早餐優選 三號餐如記憶中一樣好吃，闆娘姊姊照常不會幫我打折但笑著說又在哪邊看到了我們家的酒；\n工作之後因為蓓的關係也和 @laochaicafehouse 闆娘聊過幾次天，讓我強行置入就算了還跟每個手沖台的客人介紹，實在是心存感激；\n此生唯一摯愛食物 #河南砂鍋手工扯麵 的 #番茄蛋麵 ，至今仍是。番茄、蛋、麵，缺一不可；\n每次談起都萬分佩服我的超強同學們 @johnnybro_healthy_cuisine 紫米飯蔬菜和好吃肉又健康又飽到不行之祝一切順利生意強強滾；\n最後是感謝哥帶我去的！ @muhouse.studio 是一間家具複合咖啡店，賣著單品咖啡、任性選品的精釀啤酒和甜點。\n.\n充飽電惹🙃\n再見了，我的青春，會再回來的🙋🏻‍♀️\n#敬雯與峽的一期一會"
  },
  {
    "id": 201,
    "date": "2020-02-01",
    "year": "2020",
    "category": "未分類",
    "content": "#2020iscoming #金鼠年 #好運鼠不完 \n由著公司一起多放了幾天假，今年年假過得奢侈，任憑時間緩緩流竄，放下手機用心記錄每個充盈的瞬間。\n.\n奶奶住院改變了家裡過年的方式，幸好除夕團圓飯還是一塊圍著吃。領了姑姑退休前的最後一包紅包🧧，而我也拿了一包和她交換的感覺特別踏實。\n相繼大了一、兩歲的堂哥堂姐，生命軌跡都還在準備踏入社會前的岔路口，每個人在自己的時區都準時著，已經不只一次在團體裡被預言會是最早結婚的人，大概遇上了對的人我就會閃婚吧（笑）\n.\n#初一 照常走春拜拜，和各個掌管不同領域的神明佛祖們聊天許願，媽媽說起要是之後嫁人了就不會參與家裡的這些行程了呢，我把妹妹的手牽得更牢了些。\n#初二 陪媽媽走訪娘家人，第一次在媽媽的姑姑家吃飯才知道姑婆以前是總鋪師來著，不那麼喜歡米粉的我也還是喜歡大阿姨炒的米粉（加了一些冬粉超神✨）今年牌桌上玩著十點半，幾個銅板熱鬧過新年。而後去了大阿姨山上家採了些百香果，原來媽媽和大阿姨也相差五歲，這就是以後我和狐獴的樣子了嗎。\n#初三 原本都會帶著奶奶一起回奶奶在斗六的娘家，由著住院的關係就取消了，好久沒有看到總是笑臉迎人的二姨婆了呢。簡單帶上一些小食水果，忐忑緊張開著車帶一家人去公園走走，拉著小汽水一起跑步，和狐獴互拍一些天氣好怎麼拍都好看的美照，媽媽的少女心爆發在正中午用火焰木（查了一下應該是）的花瓣排了愛心❤️，浪漫到不行。\n#初四 拎著狐獴跟我去了趟菩薩寺，參與一年一度的心市集，錯落的建築物和各式植物共生共榮，在佛堂點燈、獻花🌸在齊眉處許願，心裡的波紋又更沉靜了些，帶了幾本喜歡的人推薦的書回家。\n#初六 遛著小汽水在勤美綠園道一帶晃晃，記得以前都還會去文化中心讀書，分享一些怦然心動可愛的小故事，倒是第一次走完美術館園區，看著大家逐陽光而棲不自覺的笑了，等到五點光之書寫💫燈亮超值得，有個人這麼走進我的迴圈，我的視界。\n.\n喜歡這樣偶爾膩在一起的小時光，平凡就是一種幸福了吧☺️。遇上了寒流的年節比起前幾年更有過年的氛圍，就讓我再軟爛一會吧，年假還有五天！哈哈哈哈（嗚嗚都是用去年拼命加班換的啊！）\n#敬雯一家人"
  },
  {
    "id": 202,
    "date": "2020-01-24",
    "year": "2020",
    "category": "未分類",
    "content": "㊗️🐭🎉\n長大後的除夕夜於我來說有上下半場。\n大家庭面前繼續當乖順小孩說好話領紅包，送客結束之後，奉上一點心意，謝謝包容我一切任性傲嬌小脾氣的家人們，你們是我最大的幸福。\n#新年快樂 #金鼠年 #敬雯一家人"
  },
  {
    "id": 203,
    "date": "2020-01-19",
    "year": "2020",
    "category": "未分類",
    "content": "「有些事你現在不做，以後也不會做了。」☺️\n.\n今年立春，忽然調整成趕在年前上市，宣傳期卡到聖誕跨年各種崩潰的活動還遇上總統大選，推行本就不易。\n一次和 @citycolorproject 策展人聊天過程中有了立春上市體驗活動的發想，而後花了一個早上寫企劃、一天讓公司評估是否執行（溝通說服的過程差一點要放棄）到正式上線，就只用了短短三天，而最硬的是宣傳期只有十天。\n.\n凹了我的老闆帶大家品飲立春、吃啤酒原物料—麥芽和玉荷包乾、分享並品飲三款啤酒的釀造故事。首次擔任課程小助教顯得慌張至極，但心情雀躍。\n帶著一點微醺，搭配上 Dainel 深刻細膩的解說，從這個展的起心動念到每個作品背後的意涵，僅有一個小時來看11個藝術家眼中的台北實在太短，下回想鑽進 Candy Bird 的水管，要好好在李玥瑱的餐桌上留下看完文字的迴響。\n.\n要做到百分百的準備再上場實在太難，謹記每個不夠到位的失誤，帶著同等的熱情，下次下次，會更好的。\n特別感謝來捧場的朋友，小女子無以回報，只能把酒酙上🍻\n#嫁給啤酒頭\n#立春 #立春啤酒 #柴燒玉荷包乾啤酒 #TaiwanAmberAle"
  },
  {
    "id": 204,
    "date": "2020-01-15",
    "year": "2020",
    "category": "未分類",
    "content": "🖋\n想寫些字句給一些善良人們的渴望大概從年前一直積累，愈滾愈大。\n對手寫很迷戀，可這世界已經快到我們沒有時間好好靜下來寫封信給在意的人。\n.\n忽然被改行程的午後，總動員一起準備公司要寄給合作夥伴們的賀卡。\n其實光是信封挑選、賀卡設計、親筆署名、封蠟等已經夠大家忙，但我堅持要寫些什麼。\n因為相信手寫文字的力量可以承載更多信念。\n.\n名片排在一起好美哦🥰我愛我的名片不能更多❤️❤️\n也偷偷吶喊謝謝曾經寫卡片給我的人們～真的太幸福惹😭\n#封蠟 #手寫文字 #新年賀卡 #長長酒酒 #嫁給啤酒頭"
  },
  {
    "id": 205,
    "date": "2019-12-30",
    "year": "2019",
    "category": "未分類",
    "content": "2️⃣0️⃣1️⃣9️⃣\n關鍵字進程：有勇無謀→徬徨試錯→認清專注\n最後的這塊，準備整理心態和力量，要在2020努力實踐。\n.\n回首這年幾件我喜歡的案子，文博會、生日快樂酒標設計競賽、新創事業獎、台北藝術自由日，到最近還在發生中的全球城市玩色計劃。從完全不知道公司、合作方、策展方的需求、條件、門檻，花很多時間溝通找方法尋共識，到漸漸地知道怎麼讓大家各取所需又合作雙贏。確實這是一條得要實際走上一回的路，老是先做再想的任性和韌性，從大小失敗中反思、精進，伴隨著將會更加明確前進的方向，和有效率的方法，明年的課題是認清自己的戰略位置，專注地先拿下一勝才能繼續。\n.\n確實2019上半年完全都在工作(笑)，不過下半年思考並執行些重要且不緊急的事。\n帶家人出遊、露營、衝浪、游泳、逛書店、看展；走訪三峽新竹高雄屏東和上海，正式在心裡結束一段關係不再遺憾；為了持續近乎10幾年的胃病去照了胃鏡，所幸是好好調理身體就可以恢復的小毛病；最後報名了為期一年的商業思維學院，好期待可以藉著這些老師同學們馳騁到多遠的遠方。\n.\n長話短說的技能還是沒有學會，伴隨著工作佔滿了時間，這年可以見上面的朋友為數不多，社群媒體的演算法也不見得總是可以關照到彼此的現況，因此特別珍惜看到這邊的你們，但願我們都能成為自己更喜歡的樣子。\n.\n接下來的2019將會在一系列跨年活動中渡過，邀請大家到台北信義新光三越A11香堤大道，到啤酒頭快閃店喝一杯，小女子我會在12/31 18點開始一路陪伴在信義區迎接2020年的民眾們哈哈哈哈。\n#2019 #W年末總結\n#countdownto2019 #2020iscoming"
  },
  {
    "id": 206,
    "date": "2019-12-03",
    "year": "2019",
    "category": "未分類",
    "content": "#20191203\n怎麼會有這種事！身為努力堅持運動的我，找遍這一整年的手機相簿竟然沒有可以象徵為「運動中」的照片⋯\n.\n擁有運動習慣這件事，實在要很感謝我的大學生活圈，要不是大家卯起來健身和學習相關知識，互相揪團、教學相長，也無法帶著這樣的身體記憶放鬆。\n畢業後已經看了第二輪學弟妹在拍學士服照，象徵著活在舒適愜意三峽的我已經是近兩年前的事了。時不時都要加班的小確幸就是住在一個離健身房很近的地方。\n.\n明年請大家約我一起運動～～～\n爬山衝浪壁球露營🥺🥺🥺還有一直想體驗SUP camping！\n#lastmonthof2019\n#countdownto2020"
  },
  {
    "id": 207,
    "date": "2019-12-02",
    "year": "2019",
    "category": "未分類",
    "content": "#20191201\n看到朋友在每日一更，想起自己曾經是個兩天就會發一篇文的廢話女子，來分享一下工作日常給以後回味。\n.\n夜進百貨真的是規矩一大堆，和百貨合作更是眉角數不完。還沒成熟到成為一個很靠譜的隊友，但我找到一個使命必達的感人團隊來撐腰，感謝感謝，來日方長慢慢回報。\n.\n夜深了大概智商也會變低，我的同事已經習慣看我瞬間變回小孩，與大家分享我錄給同事的扭蛋機使用教學影片hahahahaaa。\n.\n努力學習做好情緒控管的部份，哦還有向上管理。\n「成長的意義不在看輕，而是理解。」\n#lastmonthof2019\n#countdownto2020\n#啤酒頭沒有極限 #嫁給啤酒頭"
  },
  {
    "id": 208,
    "date": "2019-11-10",
    "year": "2019",
    "category": "未分類",
    "content": "2019/11/02-11/09\n去崇明島轉了三天度假，在上海市區待的四天，幫自己安排了九場會面。\n在瞬息萬變的大城市裡，哪怕有一點人事依舊，都覺得萬分感謝。那年在上海遇見這些可愛的人們，即便是過了兩年，還可以一起坐下來吃飯喝茶，談笑風生。\n.\n最後一晚，一個人走在立冬的上海街道，涼風習習，忽然孤單寂寞覺得冷，是時候迎來歸途。家人和朋友果然是不可或缺的存在。（特別感謝 @chiingyuan 的深夜相談及 @chiachun.hsieh 的接機）\n.\n明天即將迎來工作上的新挑戰。\n在成為魔都過客的時光，攥滿了力量在心裡，謝謝，謝謝。\n朋友們，我們江湖再見。\n#敬雯在上海"
  },
  {
    "id": 209,
    "date": "2019-11-04",
    "year": "2019",
    "category": "未分類",
    "content": "#20191104\n來到上海離海最近的地方的觀海樓，卻還是看不到海。忽然覺得身為台灣人可以在一兩小時的車程之間就望向海，實在是件幸福的事。\n.\n東灘春夏賞花，秋冬賞鳥。不過大概天氣好那時候都適合旅遊☺️\n#敬雯在上海"
  },
  {
    "id": 210,
    "date": "2019-11-04",
    "year": "2019",
    "category": "未分類",
    "content": "#20191103\n沒錯這是同一天，天氣千變萬化幸好行李箱開了就能換衣服🙃\n.\n從機場開往崇明的路比想像中的遠，不過快要兩個小時的車程於上海（或是說中國）都算是順路。\n森林公園裡的樹又高又大，喜歡走在樹蔭間隙裡偷得一點溫暖陽光。\n#敬雯在上海"
  },
  {
    "id": 211,
    "date": "2019-09-22",
    "year": "2019",
    "category": "未分類",
    "content": "🏊‍♀️\n拿下眼鏡的視界朦朧，暫時脫離手機，一點不安感游移，可不致於害怕。在水裡，好像可以靠近自己的芯多一些。\n.\n很認真的回想，記憶裡好像沒有一次自主性的去游泳，要不是小時候跟家人一起，就是長大後階段性的游泳課。\n上次用上蛙鏡是什麼時候呢。\n想不起來，該不會是大一游泳課吧。\n.\n在水療池熟悉水性準備下水，泳鏡忽然就斷成兩半。詫異了一會，想想也不意外，這副有度數的蛙鏡，大概從國中就開始用著，算來也是長壽了。\n試圖在沒有蛙鏡的狀況下游泳，原來會一直偏離軌道呢。為了不影響他人，還是去決定上岸去買一副。\n不用擔心會被責備把東西用壞，霎時理解了爸爸說的，錢能解決的事都是小事。可以為自己的行為負責的感覺很踏實。\n.\n快速水道的岸邊，爺爺教著孫子游泳。\n我的自由式是誰教會的呢？記得當時學會換氣的時候被教練笑說很像溺水，從此很想知道自己游泳究竟是什麼樣子，但即使如此也改不掉了。划手踢腳的方式，被身體記憶，如同那些反射動作（和思維）。\n.\n和從前一樣，游完泳輕飄飄的，感覺好舒暢啊。"
  },
  {
    "id": 212,
    "date": "2019-08-17",
    "year": "2019",
    "category": "未分類",
    "content": "忽然意識到，好久沒有寫出感動自己的文，也好久沒有看到泛淚的字。\n（卻在和老闆深聊的時候落淚⋯😅）\n.\n又一批大學生畢業，時過一年已成為不新鮮的社會人。 七月以來陸續做了些或大或小的轉變，把重訓時間拿去慢跑、認真準時下班去見朋友或獨處、廣為參加活動討論特定主題。\n和老闆、前輩談論工作現況，像是在被透視房間裡來回思考，所有軌跡都被一覽無遺。那是必經過程，要親自走過並且做出選擇。而最慶幸的是，在我誤打誤撞所信賴的世界裡，依然良善。\n.\n思考人生的路很長，願望清單日漸清晰，明白得先走穩眼下的路才以朝向遠方。\n接下來的階段任務是，定義流程及績效評估，進而讓現下工作得以派發，而我可以闖進下一個關卡。那些讓人知道了也取代不了的，才是真正的秘密。\n.\n那天被開玩笑說：「你得接受當年你還不成熟的樣子啊！」\n回頭看看前幾年的自己，笑著感懷一路上都有留下紀錄，讓陪著我長大的這些人們口說有憑??\n「費盡心力翻山越嶺好不容易到達的遠方，入眼卻是另一座山頭，並沒有所謂的終點，我還在路途上。」—2017.08\n#嫁給啤酒頭 #又過了六個節氣"
  },
  {
    "id": 213,
    "date": "2019-07-22",
    "year": "2019",
    "category": "未分類",
    "content": "🥰\n也許深自蔣勳影響，一直想去個蟲鳴鳥叫的山林裡生活，沒有太多身外之物，與家人共享歲月靜好。\n隨著孩子們的成長歷程和爸媽的工作狀態，一家五口已經好久沒有一起收拾行李去外面度過一晚，秉著生日旅行的願望，順水推舟的促成了這趟旅程。\n.\n朝著「山林小屋」的藍圖尋找，原先喜歡上的可以親採檸檬的小屋無緣前往，不過幸運最後入住的小屋旁也有棵房東自己種的蓮霧樹。\n開向深山的路途有點心慌，在部落裡沒有其他來車，天空也隨時會被一片烏雲壟罩，抵達目的地前還有著個近100公尺的陡坡，崎嶇不平著。房東看來是對退休的夫妻，住在小屋的10分鐘外車程處，過著有租客就來打掃房間的日子。\n.\n屋內的陳設比想像中寬敞，開放式廚房加上天才小神廚有完美的火花，中島吧台的茶几和餐桌一角的音響奠基了整體的氣氛。向外看去山巒相連，點綴幾朵白雲，在外頭喝茶聊天很是愜意。小型戲水池有著小鯨魚完全讓人感到驚喜，等著在我們隔壁草皮專業露營的孩子嬉戲結束之後也去打鬧一番，即便隨後遇上了陣雨也不亦樂乎。\n晚餐是上山前採買的佛手瓜和有機蛋，房東的冰箱留有好吃的泡菜，三兩道菜也顯得滿足。沙發床前的地毯大概是我們待最久的區域，一起玩吵吵鬧鬧的桌遊，偶爾和來探訪的貓互動。平時在家分成上下樓層，可以在同一個空間做著各自的事是個很新奇的體驗，爸爸在看棒球轉播、阿媛在閣樓上看書、小汽水裹在沙發床上看韓劇再做宵夜點心，我則是拉著媽媽一起撐核心。\n最後大夥都準備入眠前，開始和爸爸來場深夜談心(?)，社會大學即將要邁入二年級了呢。\n.\n曾經想過有一種幸福是被太陽曬、被大自然的各種聲響喚醒，但今天一早睜眼意識到媽媽和小汽水在煮早餐，五感都頓時幸福了起來。\n回想起十點不到便開始被工作訊息、電話頻頻打斷，最後的記憶落在一起合影留念大家真摯大笑的樣子。\n.\n又長大的一歲，希望今年能朝向自己理想中幸福的畫面，再多前進幾步。\n#敬雯一家人 #又到了720"
  },
  {
    "id": 214,
    "date": "2019-07-20",
    "year": "2019",
    "category": "未分類",
    "content": "❣️\n送書這種那麼浪漫的事，也就只有妳可以辦到了。總會超乎我預期，所以顯得特別滿足。\n.\n期許邁向23歲的這年像小王子一般，勇敢向前，不忘初心，永保善良。\n.\n闖蕩完一圈睽違五年，今年特別回台中和家人膩在一起，就像是再平凡不過的一天，小而確實的幸福啊啊🥰"
  },
  {
    "id": 215,
    "date": "2019-07-06",
    "year": "2019",
    "category": "未分類",
    "content": "🗝\n久仰玖樓大名。#2019對半切 \n待了一下午整理自己的上半年。\n.\n文博會是2019很大的轉捩點，於公司和我來說都是。\n在那之前，面對的是有具體目標的慌亂，所有代辦事項都是要讓專案成真，面對、解決、前進。加上早已排定的行程，一刻都停不得。\n而展後迎來了一連串的合作邀約之於，加上團隊重整的動盪期，一切變得茫忙盲。也開始重新思考起關於自己。\n.\n回想起離家後過往的七月。\n2015 在宜蘭帶營隊，一個月後變成小黑人\n2016 倉促決定去浙江飯店實習，體驗享樂\n2017 辦了交流團，帶10個人去上海闖天下\n2018 待業，去了澎湖、完成火車環島心願\n\n好像習慣了這種階段性轉折帶來的喘息，現在的安定才會顯得彆扭。\n.\n@datemyself107 展期到7/13哦，留點時間靜下來沈浸吧。"
  },
  {
    "id": 216,
    "date": "2019-06-23",
    "year": "2019",
    "category": "未分類",
    "content": "💃🏼\n回想起在學期，總是不甘於自己學生的身分，拼命的出走，參加各種校外組織、出國交換、到企業品牌去實習。\n是什麼時候開始停止前進的呢？不，要是說停下的話會被內心小孩皺眉的，也許說是耽溺吧。\n.\n最近的下班，有一搭沒一搭的健身，床頭看到一半的書快積的跟枕頭一樣高。友人說了個貌似誤差不大的數據，「妳一周的下班時間扣掉睡覺，有剩下五個小時嗎？」\n前幾天任性的決定要中斷連續上班，今天的活動就請同事代了班，但仍心繫著現場。大概是處於喜歡目前團隊勝過為自己打算的狀態。（到底是什麼魔力🤔）\n不過從前都能作好多重角色扮演的，該是時候重啟了，做好工作份內之於，再來點挑戰吧。\n.\n好喜歡思緒被梳理的過程。\n謝謝今天的夥伴，謝謝人類圖，謝謝柯裕棻陪我看盡下雨的人。\n嗯⋯近期的非工作照太少，只好翻翻舊照來flag🚩"
  },
  {
    "id": 217,
    "date": "2019-06-22",
    "year": "2019",
    "category": "未分類",
    "content": "✨\n受邀到朋友家裡的午後，身心靈都富足著。想著於我來說的理想生活該是如何呢？\n.\n餐桌上兩對40餘歲的夫婦，加上即將30歲的新手爸爸，和我。哦對了還有竄在大家腳邊的狗狗。\n談著一些對我來說很近又很遠的，像是品牌冰箱的美觀與實用、洗碗機的必要性、有沒有去過南歐、料理的食材手法擺盤等等。大多時候笑著喝過一杯又一杯，啤酒紅酒蜂蜜酒普洱茶輪番上場，意外自己原來喜歡藍紋起司配上比利時四倍啤酒，生乳捲和普洱茶更是契合。\n親眼認識了很多植物，鐵線蕨、鹿角蕨、空鳳和松蘿；看著一面書牆有一整排村上，疑惑於部分重複的書目，男主人介紹著那是兩人從各自書櫃整合後的結果。天啊太浪漫了。\n.\n「你有想過你以後的家要長怎麼樣嗎？」\n好期待，5年後、甚至15年後的生活。\n還有很長的路要努力才行。"
  },
  {
    "id": 218,
    "date": "2019-06-02",
    "year": "2019",
    "category": "未分類",
    "content": "🎓\n從A11現場殺回台中，到明道已經四點多，匆匆選了束綠色的乾燥花，拉著我的小汽水🥤（小七歲，最近取的嘿嘿）跑上四樓已經錯過阿媛在教室的時間。看著人來人往穿著藍色畢業袍，時間已經過了五年了。\n.\n在升旗台驚喜現身，讚嘆一下台灣交通至少還算方便，匆匆拍張風和日麗的合照，真是個適合畢業的午後。走上明倫堂二樓家長席身分轉換心情很複雜，看著典禮進行心情更難以言喻。\n.\n也許是出社會後標準提高了，只能想著畢竟只是高中生嘛，籌備時間又短。比起被拿來做主軸的校訓「誠實、孝悌、克己、自強」，明道帶給我最多的是，Discover Yourself。\n回想起自己的高中生活，參加各種社團，當上幹部總召舉辦聯合活動、依著恣意妄為的傻勁登上一些舞台，好幸運自己是明道人，才能擁抱這些機會。\n.\n指考是條艱辛又勇敢的路，剩下的日子好好睡覺好好吃飯把身體養好，打一場不後悔的仗。\n@chiingyuan 加油❤️💙\n#畢業快樂 #敬雯一家人"
  },
  {
    "id": 219,
    "date": "2019-05-26",
    "year": "2019",
    "category": "未分類",
    "content": "📚💙\n在忙了整整兩周之後的休假，感覺到身體完整的休息足夠已經是下午兩點多，糾結了一下到底要不要去聽開幕講座，還是去健身房放鬆作作家務。帶上本書，坐了一個小時的公車，三點半抵達和平青鳥，剛好是Grace和Pili邁入最後問答的時間。\n.\n「保持初心，同時也不設限的邀請和接受大家的邀請。」美學教母Grace總是笑臉迎人，她對自己理念的堅持和實踐是我所欽佩的。\n「有些事情會在這個時代所發生會是有原因的，像是一百年後的故宮裡面擺放的會是什麼呢？」一直對「造物者」的身分很著迷，那些有足夠理想和行動力的人們將某個事物從無到有的發想、設計、製造出來，像是設計師、文字創作者、釀酒師等等，過程是艱辛也是過癮的，期望能夠在這個世代裡，留下些代表性的什麼。\n.\n和平青鳥書店 是一間會消失的書店，只會存在180天。當自己投入職場，明白一切美好要經過商業模式的考驗一路到大眾眼前是多麼不容易的事，關於這場大型的文字閱讀展演，實在又驚又喜。\n玻璃建築、紅磚外牆、回字型室內規劃，中間的楊梅樹貫穿樓中樓，隨處都看得見精心的設計。其中我覺得最美的是在各個角落看著書的人們。\n喜歡店內的選書，每個暫緩的腳步都能遇上一本可以遨遊的所在，最後選定在二樓的懶骨頭，靠近欄杆離樹梢很近的書櫃角。\n.\n「書店會消失，不會消失的是作品、是人的溫暖、是悼念的記憶，是文字在我心上蔓延的力量。」—青鳥書店創辦人 #蔡瑞珊 \n謝謝所有其中的創作者，映在我心中一盞不會消失的光。"
  },
  {
    "id": 220,
    "date": "2019-05-20",
    "year": "2019",
    "category": "未分類",
    "content": "#20190520\n520，告白一下現任(?)\n.\n去年520是pitch camp登台當天，521是和繁齊一起出任務遇到以豪的無憾日，而522就是我到啤酒頭實習的第一天。\n嚴格來說成為夥伴之一正式邁入第九個月。\n.\n第一季糊裡糊塗地用各種方式認識精釀產業及其運作模式；第二季加緊腳步補足各種弱項(這邊特別感謝李新書小姐無私的提供美編課程受益匪淺)；第三季的我有了一個新的稱號－許願池，實現自己和老闆的願望，以及一些舊雨新知的。\n.\n很喜歡作為合作橋樑的身分，能夠了解一方需求、提供一方解法，事成舉杯同慶、未果也有了情誼。\n獨自堅持深耕的婚慶產業遇上了好盟友，一次次發酵之後有了實質成效，除了宴請、彌月禮，還誕生 #最浪漫的客製酒 。生啤酒設備強勢升級改版後能因應不同活動場合，一度我們都快懷疑自己變成活動公司。\n而這期間接連發生了意想不到感動的事，各方友人用行動支持，不論是直接購買起來（還分享心得）、來活動現場探班、成為通路進貨、介紹或提案給客戶跟內部福委、引薦有趣的活動共襄盛舉；或是我厚著臉皮去向公司請求一些破例的贊助置換行銷提案成真。憑著一番熱血，加上換位思考，互惠利他的多贏模式就有機會被實踐。\n再次謝謝大家的善意和愛，能回報的還不多但會持續前進的。\n.\n至今分享起自己的求職過程還是覺得如夢一場。\n#嫁給啤酒頭 #又過了六個節氣 \n註：圖為文博會的敬雯。樣態狼狽得燦笑著。"
  },
  {
    "id": 221,
    "date": "2019-05-19",
    "year": "2019",
    "category": "未分類",
    "content": "#pitchcamp #pitchcamp2019\n 2019.5/2018.5/2017.5/2016.10\n四屆了，今年最ㄎ一ㄤ，但也最精神緊繃。\n.\n從引導、接待、驗票到主控台，完全是兩種截然不同的狀態。pitch camp除了是12支新創團隊的舞台，更是寶渥自己的，而其中燈光和音效的轉場是不容忽視的重點。實在是對升級為有五台電腦的主控，又愛又恨。\n認真看待每一個細節，在視線弱方的一角，親眼見證大班自彩排到結束每一刻的身體力行。\n善意的循環總是迷人，一次次積累來的經驗和資源，突破與守恆之際的份量拿捏，「堅持」是秘訣。\n進到夥伴小房間大概算是補足某種意義上的遺憾，即便忙著不同內容也能一起邊吶喊喝酒邊完成手邊任務。\n.\n期間睡三個小時，活動結束after party又有酒精助興⋯今天工作效率低到不行😭\n明年2020的pitch camp ，我要從現在開始儲備體力。"
  },
  {
    "id": 222,
    "date": "2019-05-04",
    "year": "2019",
    "category": "未分類",
    "content": "#感謝文 \n記得1/14那天看到今年文博會資訊，已經過了大會徵展期，胡亂的和老闆提案，草率的打了電話到主辦，第一時間理當被回絕，感謝宇宙聽到了我的願望，讓世界都一起來幫助我嗚嗚。\n.\n工作之後發現，沒有什麼事是真的無法完成的，無非是人事時地物資金全數到位便可執行。而當中最難掌控也最好疏通的是「人」，只要keyman點頭，眼前問題都好說好說。\n總結一下這個專案遇上的諸多善意們：\n1. 文博主辦的團隊小組。\n包含最一開始幫我轉介給贊助窗口又花了一堆心神開導我的米奇、展會贊助負責人Nancy（直接幫我爭取手冊第一廣告版位我甚至從沒提過這個請求就被實現）、用行動支持起來的Xisca（為了活動高規格接待貴賓預算不足直接自掏腰包起來）\n2. 層層生活超強戰力援助。\n得到參展資格門票，接下來遇到的大難關就是展位模擬圖。天真的以為可以像之前出活動市集一樣進到文博（天啊幸好沒有不然太丟臉），被介紹給模組化傢具品牌—層層生活是二月底的事。\n高成本硬體投資每一分錢都要算的精準，連帶設備、外觀設計整體考量，加上每個人都有等份意見，一個月跑完合約、畫完設計圖是奇蹟，期間需求微調變動、甚至還要設計師本人去幫我們提案簡報，能在進場前最後一刻完成是恩賜。\n3.  #啤酒頭在文博會\n遙想當初公司根本沒人聽過文博，就我一個人在說這是我心目中多麼神聖的文化盛事，好幾次都在心底告訴自己不可以愧於這群人的信任再累也要好好努力。\n展期加上前後幾天進退場，動員所有人力散落在各地，結束後再回辦公室加班吃一天唯一的一餐，一起討論改善點解決突發事件，怎麼想都覺得動人。\n.\n展後一週的效應升溫，開始洽談一些有趣的合作，也萌生了下一個願望⋯\n不多說了，#2019文博會 華山展區也將在明天正式落幕，「文化即生活哲學」，一起到現場感受吧☺️❤️"
  },
  {
    "id": 223,
    "date": "2019-04-14",
    "year": "2019",
    "category": "未分類",
    "content": "🛤\n從台北拖著行李箱到三峽的路程，夾雜著一些從各地回峽的記憶，忽然才意識起這次不是回，而是去往，是探訪，是過客。\n.\n以校友的身分出現在北大很新鮮，和老師們談及的也不再是彼此都熟悉的事物，反倒是分享和交流不同領域的種種。進到圖書館不能借走書了好感傷，重溫當年看不是很懂的書，開心地在三樓尋寶，被字句啟發了對專案的想法，辛苦了老闆同事周末還得陪著我討論。\n做著自己喜歡的事，有一種加乘效應是可以和朋友有業務合作，第一次帶試酒在小聚館就像聊天一樣輕鬆，謝謝阿蕙給的機會阿，希望是個雙贏的開始。\n還有另一種是，有人可以懂得專案上線之前那些過關斬將的艱難，恭賀成功很容易，但理解總是難得，謝謝凡凡提起了文博會的案子，再回想起為期兩個月的征戰，幸好一路沒有放棄，也遇上了好多願意相信並伸出援手的人。\n.\n在峽沒有車真的很不方便，讀了四年書回來走著我仍這樣認為，卻也矛盾喜歡這種步調。\n貪心的把這趟旅程分成了好多片刻，首次吃添財號晚餐和阿力東拔陣雨，高中畢業那個月約莫等同於我們的相遇，輕輕說著這樣的話原來時間走的那麼遠了；五點多的強尼兄弟比想像的忙碌，看著大家從教室、系辦到現在一起並肩面對更未知的，還是充滿力量一起笑著而滿心祝福；和溫達情侶共享了一餐，生活是由一連串平凡細小的片刻組成，哪天看你們走入另一個階段真的會大爆哭。\n帶上一本書到優選吃三號餐依然身心滿足，偶爾和小孩嬉笑對眼，偶爾和店長姐姐有著剛好距離的關心，大多時候沉浸在書裡感受。好久沒有室友同住了，即便只有兩晚也好幸福，謝謝芊成為拉住風箏線的人，讓我安心的飛。\n.\n四月像是爆炸的期中考周，兩款新酒的上市、下周文博會即將開戰、「生日快樂」也緊鑼密鼓的籌備，還有一些有趣的異業合作，在峽充飽電可以繼續向前走了。\n忘了發文需要張照片，久違的優選代言人。\n#敬雯與峽的一期一會"
  },
  {
    "id": 224,
    "date": "2019-04-07",
    "year": "2019",
    "category": "未分類",
    "content": "😳\n自從哀居的年度回顧功能上線，對於時間流逝有著強烈感懷，身為曾經可以兩天發一篇文的人來說，回顧的頻率實在有點太高。\n.\n最近幾次回台中幾乎都待在家，和妹妹們耍白癡，陪爸媽聊一些小事大事，跟阿罵走上一段路。四年前回家阿罵還能跟我玩自拍，但這次回家碰上她狀況最不好的時候，帕金森氏症的加劇和疑似鉀中毒，除了她老是記不得我早就從大學畢業，開始意識不清說著沒有邏輯的話，曲解事實抑或是出現幻覺。特別珍惜可以牽著她走上一小段的路程，尤其是她恢復得可以流暢對談。\n幸好假期結束時已經恢復許多，可以在再見擁抱時候要我別省錢多吃點太瘦了。\n.\n成長和變老一直是同義詞。\n小妹找到了自己發揮的舞台，大妹更加堅定自己想去的遠方，又或是我現在成為可以自給自足的快樂上班族，都是想抱在一起轉圈圈的好消息。好像在一起沒幹嘛也可以充滿笑料，手牽手走在路上應該是搬離家偶爾回家的必定行程，她們從出生之前我就認識了，可以一步一步長成具有獨立思考能力的人真的很欣慰。\n.\n媽最近種的藤蔓類植物，總是不順著她的指示依自己的方向生長。我說這果然是我們家的孩子有個性，媽說是阿選擇自己想走的路最棒了。記得和老闆的月度談心總會提起，很好奇我的原生家庭是怎麼讓我成為現在的樣子。大概是信任和愛吧。\n不過這次連假沒有留下任何一張照片，就用可愛的我示意好了。\n#敬雯一家人"
  },
  {
    "id": 225,
    "date": "2019-03-24",
    "year": "2019",
    "category": "未分類",
    "content": "💪🏻\n究竟這週是怎麼過完的呢，精神壓力反應在至今仍頻繁灼熱攪動的胃痛，文章肯定很長畢竟是忍下來好多情緒波動後的敘寫。\n.\n除了去年底意外催生的聖誕限定款—洛神之外，「驚蟄」是第一款從頭策劃酒款到上市的主系列產品。\n突發奇想打卡活動企劃，設計卻無力執行，碰見自己的能力天花板無助感很重，完稿、發包、拿到實品，每一個結點都再一次打擊。不過今天拿著他合照還是蠻欣慰的，畢竟還是我的孩子啊。\n打卡抽獎活動為期一個月，歡迎大家一起來玩。想到要總結成效仍是既緊張又期待。\n.\n另一則是，「生日快樂」酒標設計競賽落幕。直至準備好公告素材上線之後，才想起兩年前人生第一次舉辦的活動被控訴黑箱，同時亦察覺當時的事件確實留下些許創傷陰影。\n謝謝被我無限洗版之後參賽的朋友們（或推薦朋友參加），票選得獎名單的過程很有趣驚喜，也許不久之後的將來還會再辦。\n想著這算不算也是種CSR呢？\n把酒標設計的舞台給更多有能量有憧憬的創作者們，帶他們的作品去到更遠的遠方發光。\n.\n最掛念的是有機會可以提升品牌形象的合作，整整談了兩個月，下個月都要落地執行了至今尚未定案。團隊裡大家話語權等量使得結論得之不易，知道得幫執行夥伴多爭取時間追進度，還得讓主辦夥伴安心。越級挑戰的過程從來不是一個人的事。\n.\n身體不甚健壯的期間酒局特別多，感謝世界遍地的善意紛飛，努力在跌撞之間慢慢鞏固自己的價值啊啊。\n#嫁給啤酒頭"
  },
  {
    "id": 226,
    "date": "2019-02-17",
    "year": "2019",
    "category": "未分類",
    "content": "🔜\n工作滿半年。正當覺得上手之際，新階段性挑戰又要來了。\n.\n有別於前三個月的摸索期，後三個月相較起來能夠更效率的處理執行工作。\n文案撰寫、PS製圖、倉儲庫存、活動窗口對接等，把省下的時間留給企劃發想，同時也有了些足以餵養成就感來源的事蹟。\n首次品牌合作專案不被看好之下有了出乎意料的好成績；催生了公司第一款節日限定酒款；成為玻璃女王；剪了兩支影片即將邁入第三支；第一次代表公司和心目中神聖的活動開啟合作接洽。\n這當中就一次受不了心理壓力打電話給媽媽，不過隔天直接無視自己的創傷再生成功(?)，還算可圈可點。(我愛媽媽和媛茱❤️)\n.\n接下來除了正視滿腔熱血提案後的實踐，比想像中要來快的是，有了帶實習生的新任務。\n才剛有了屬於自己的輕重緩急，就要系統性的帶領他人進入角色，有種要為別人的人生擔負一點責任的感覺。\n.\n是個充滿未知的關卡呢，希望可以朝向我的天使主管邁進一些些。\n#嫁給啤酒頭 #又過了六個節氣"
  },
  {
    "id": 227,
    "date": "2019-02-11",
    "year": "2019",
    "category": "未分類",
    "content": "🐽🎉\n今年過年許願求問議題蠻多的，阿媛剛考完學測，阿茱面臨烘焙中餐小抉擇，新夥伴比比的未來去向，和爸媽的長遠規劃討論。\n反觀自己遇到許願池只能導向男友部分⋯意思是應該是目前生活一切圓滿沒什麼好挑剔🙆🏻\n.\n台中短袖冒汗，台北羽絨發顫。\n祝大家開工開學順利之花博蠻美路人也都蠻會拍的👌🏻\n#敬雯一家人"
  },
  {
    "id": 228,
    "date": "2019-01-11",
    "year": "2019",
    "category": "未分類",
    "content": "👨‍👩‍👧\n小時候妹妹犯錯總是我挨罵，所以一直想要有個哥哥。潛意識大概是希望有人可以讓偶爾脆弱的我作為靠山吧。\n.\n為期一年的專案剛開始就充滿挑戰，企劃面各據立場，花了很多心力在溝通協調，即便我們應該目標一致。當共識破局，提案中止，第一時間對方明眼人的私下打氣、老闆的支持和聲援，真的會讓人熱淚盈眶。\n.\n要成為一個柔軟而有所堅持的人，是一段好長的路。\n所幸身旁有一群陪著我更強大的人。\n（畢業前瘋狂玩瘋狂拍照就是為的工作後沒照片卻想發文的時候派上用場！）\n（猜猜這是哪）"
  },
  {
    "id": 229,
    "date": "2019-01-05",
    "year": "2019",
    "category": "未分類",
    "content": "✨\n新年第一個週末寫下新年展望應該還不遲。\n.\n-成為一個可以控制好自己情緒的人之於，也體諒他人，培養心胸寬大的技能。\n-維持運動和閱讀習慣，每日省思歸納想法，走訪咖啡廳小酒吧。\n-增強專業知識，關於啤酒、數位行銷、素材製作、異業合作。\n-再來一個最難達成的，按時吃飯睡覺⋯⋯\n.\n畢業後工作的第一年，不斷的摸索試探，亦步亦趨地找到適合自己的工作節奏及定位。\n今年會是默默深耕的一年，為了更遠大的未來作準備。\n#迎戰2019\n#w新年展望"
  },
  {
    "id": 230,
    "date": "2018-12-31",
    "year": "2018",
    "category": "未分類",
    "content": "2️⃣0️⃣1️⃣8️⃣\n2018像是從安逸的大觀園裡，小心翼翼穿過重重迷霧，或走或闖的進到城鎮，在陌生環境裡試圖找到自己的位置並快樂的生存下來。\n.\n上半年為校園走入社會的轉換期，當過幾回任性的孩子。\n獨身去了蘇州北京東京走跳、去不同階段對我來說重要的友人家下榻無憂說著話、在邁向利益導向之前再體驗回單純的感情、海投過不少履歷嚮往過別人的生活、正式工作前給自己五天去環島旅行。\n.\n感謝這些能量，8/8正式成為一個自己喜歡品牌的夥伴，滿心期待而無懼。\n下半年過的很快，主管的信任，各方活動邀約，自己奇思妙想的提案，源源不絕的挑戰，在成就感與不足感中徘徊。喜歡新品上市前的醞釀、發酵及追捧，喜歡活動的籌備、執行、總結和凝聚一心。\n堅持著運動的習慣，偶爾去咖啡廳看書進入作家生命感受，學習精釀啤酒知識和PS，一個人的生活是另一種完整。\n.\n自三月以來，累積了165篇還算有意義的文字素寫，算是達成了去年此時設下目標。\n謝謝2018與任性敬雯共度的大家，選在台南跨年實在是再正確不過的選擇。\n#再見2018 #w年末總結\n#嗚嗚沒有在2018發文"
  },
  {
    "id": 231,
    "date": "2018-12-21",
    "year": "2018",
    "category": "未分類",
    "content": "🌸\n今天是啤酒頭2018聖誕特別款－桶陳洛神酸啤酒上市的日子。\n.\n那是一趟歸途，也是個起點，小公司最神奇的地方在於，專案往往始於閒談。\n有了藍圖之後，一刻也不懈怠的使夢成真。從酒譜定案、酒標設計、安排釀造，到手工貼標、手寫編號、自製蠟封，再來VIP的卡片設計及寄送包裝、通路名單確認，直至上市。像是看著孩子總算可以獨當一面，在家人的期盼下遠行光宗耀祖。\n包裹著最初她誕生的故事，行銷走在實體產生之前，在我心中始終有個「花神降臨」的形象。她從酒廠出生後在公司待的時間不長，不過這195瓶，瓶瓶都有著我們的用心和愛，別說她在橡木桶陳裡孕育了多久，光是調製蠟封的粉紅色就花了整整6個小時，見證紅龜粿色素紅到馬卡龍少女粉。\n.\n希望洛神到往跟我們一樣愛她的人們心中。\n#20181221 #嫁給啤酒頭"
  },
  {
    "id": 232,
    "date": "2018-11-09",
    "year": "2018",
    "category": "未分類",
    "content": "3️⃣🔜\n工作滿三個月了。暫時歸納不出漂亮的總結，吞吞吐吐雜亂的記下一些過往和展望。\n.\n回想起畢業時候，對工作日常是沒有想像的，一心想著要去到一個真正喜歡的品牌裡，成為裡面的一員共同奮戰。帶著有勇無謀的熱血，甚至連該有戰鬥定位和模式都沒，糊裏糊塗的大聲攘攘給我機會我想嘗試我可以！\n謝天謝地，機緣之下幸運的，說服所有人包含自己，就這樣圓了學生的夢，走入下個階段。\n.\n職場菜鳥骨子裏的不服輸，認清低效卡關，加班之後得回家繼續自學，一邊摸索一邊前進，美感無法一蹴可幾，只能漸慢累積。\n碰上一些「你是在跟我開玩笑嗎別鬧了吧」的想法，試探後發現老闆很認真，硬著頭皮也得弄出什麼來進行下一步討論。極限是被逼出來的，走著走回頭看也是那麼遠了。\n.\n覺得幸福的點有很多，像是有個嚴謹博學又體貼細心的直屬老闆，異於常人樂天又垃圾話一堆的同事們，把大家當作一家人的大老闆。\n還想再更厲害一點，成為戰力之一。\n#嫁給啤酒頭 #又過了六個節氣"
  },
  {
    "id": 233,
    "date": "2018-10-21",
    "year": "2018",
    "category": "未分類",
    "content": "⛰\n光是在天氣好的日子出門踏青，就是件幸福的事。\n.\n在山林裏自在隨意的走著，觀察無法被常理解釋的生態，用眼睛用心捕捉和銘記，蝴蝶翅膀上無法言喻的藍。\n遇見了棵樹幹近乎離地又分開的樹，各自被兩棵Y型樹幹的樹所承接而繼續存活，不論是被刻意擁護或自然產生，都好浪漫。（恰好昨天#張西 分享了一首名為「分開的樹」的自創曲，詞很美，原來的散文也輕巧的細膩。）\n.\n儘管再喜歡目前的生活，偶爾也需要一些高瞻遠矚的提醒，前進得有方向才有抵達。\n老地方是個親民的親山步道，沿途有著過往軍營站哨的遺跡，和看來比我健壯的叔叔阿姨們。\n謝謝姊約我爬山❤️比起早餐約更為令人適合我們的行程耶耶😍\n#老地方觀機平台 \n#登山女子"
  },
  {
    "id": 234,
    "date": "2018-10-07",
    "year": "2018",
    "category": "未分類",
    "content": "😇\n捷運中山站，仍是目前最喜歡的台北角落。\n.\n預言會下雨的午後，微涼卻不見烏雲聚攏。\n心裡失望了一下錯過了次美好的野餐聚會，卻在兜轉了一圈驚見靜謐的世外桃源。\n在中山和雙連之間的#爵士廣場 ，演唱的是文心森林公園樂團 ，暗自猜測團員也許都是台中人。\n沒有太多人站著很久，空位也不至於多到失禮，恰恰好的聽眾人數配著很帥的女主唱慵懶聲線。廣場小男孩小女孩相互追逐著。\n.\n在採字行旁邊有一搭沒一搭的閒聊，說起下回可以一起野餐一起讀書認識新朋友，廣場亮燈的剎那覺得此刻就是幸福。"
  },
  {
    "id": 235,
    "date": "2018-09-16",
    "year": "2018",
    "category": "未分類",
    "content": "📖\n名義上第一場讀書會，在我的愛店悄悄落幕。\n.\n這個想法初生於每週一次帶上書去吃早餐優選的時期，但蔣勳魅力太強讓我只想跟他獨處。\n沉浸在書中和作者對話的幸福，與有人能夠在同一時空、但不同思想世界交互分享的滿足，是不能比擬的。帶上一本喜歡的書，唸出一段有所感悟的字句，偶爾被字裡行間觸發而暢聊，闔上書也無仿。\n偷偷希望未來成員可以繼續擴增，讓這個聚會有更多可能性，報名一樣在主頁有連結哦。\n.\n待到八點多的小確幸，聽闆娘姊姊說故事。\n「要是因為害怕失敗而不去做，是永遠都不可能成功的。」剛開幕不到兩個月的獨立書店 @dailyhere2018 ，收藏著許多的小巧思和期許，堅持著初衷不隨波逐流，路上總會遇上懂得美好的人。\n.\n「日常生活的美，常是美在心甘情願的一再重複一件看似無趣卻樂此不疲的事情。在你的選擇之間，透露出你的性格和脾氣。」－ #不在他方 #陳綺貞"
  },
  {
    "id": 236,
    "date": "2018-09-08",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n#常日書房 三重文化沙漠的綠洲。\n一間複合餐廳的獨立書店。複合餐廳是形容詞，獨立書店是名詞，所以不提供網路，想讓大家好好看書。\n.\n闆娘說，她不希望生活在他方，她想要的生活如果在世上找不到，那她就自己創造。\n她希望理想的空間就在鄰里間的巷弄角落。\n午後在這裡看著#陳綺貞 #不在他方 ，喜歡不完全落地的玻璃窗，想著未來讀書會就辦在這好了。\n.\n擇你所愛，愛你所擇。\n#生活不在他方 #placelessplace"
  },
  {
    "id": 237,
    "date": "2018-08-25",
    "year": "2018",
    "category": "未分類",
    "content": "🌿\n微醺夜的隔天慵懶地醒來，夾帶著雨聲和普渡特有的敲鑼打鼓，出門時這些都離我很遠了。\n「擅長剪紙但卻不擅長照顧植物的她決定透過巧手傳達她對植物的愛，以紙作為創作媒材，藉由剪紙技巧與立體塑形展現各類植物不同姿態的美感，讓植物能永遠長青，陪伴在她的身邊。」是這段話讓我決定今日的去處。\n.\n從新的下榻處到松菸一帶是全新的路徑，回憶起那些大學為了各種原因到東區，大多是買這輩子只會穿一次的服飾。\n一直到了咖啡廳所在的那條巷子，才忽然意識到是那間店。曾經一個月一次的聚餐已經不是我的世界了。深吸了一口氣才走進店，和記憶中同樣的繁雜，畢竟是用餐尖峰時段。\n創作者剪紙的手法很巧，盯著那面蕨類的牆很療癒，比我想像中再小了點，但不算白來。\n.\n一個人看書時候，遇上自述的書最好不過，像是在聽演講時不時還會有人提問讓他回答。謝謝村上春樹先生與我度過的午後。\n想再提一次我的週末生活提案，一起來看書或分享生活阿阿。\n#紙植物 展到明天\n#一起來看書分享生活"
  },
  {
    "id": 238,
    "date": "2018-08-07",
    "year": "2018",
    "category": "未分類",
    "content": "#美角 #生活中的每一課\n「美感有感關乎美感知覺的觸角、美感生活的眉角、美感教育的號角。因此將展覽稱之為－美角。」－－曾成德 總策畫\n.\n這是一個美感教育計劃的成果展，教育部自2014年起推動了美感教育中長程五年計畫。整個展覽裡最撼動我的是一段血淋淋的話，「台灣歷經製造業、科技業的階段，卻在體驗經濟遭逢瓶頸。⋯即使台灣不乏專業的藝術設計課程，但卻未有能夠欣賞的消費族群。」\n美沒有標準答案，而美感是從自身五感去有意識的積累而成，來自於生活而應用於生活。\n而我確信自己是到了大三遇上蔣勳才開始去感知，前面的20年可以說是盲從所謂大眾。\n.\n展區裡有些教案可以現場實作，色彩、構造、質感、結構，四個面向從觀察日常到應用於日常。我在木頭堆與橡皮筋、螺絲、螺帽、鈕扣抗衡許久，果然我很缺美感學分。\n找時間一定要去#富藝旅 親自看看，是一個老屋翻新的成功案例。以「整理的態度」完成的都市建築，跟原有的老建築彼此融合、甚至照應，小至磁磚色調及材質的選擇，大至空間配置、天井設計，讓我實在是驚艷到不行。\n.\n明天是台北展期的最後一天到18點，在華山西5館！\n錯過的話⋯去高雄駁二！8/23-9/9展出。\n起初覺得自己生得太早，但我想在學習的路上只要開始了就永遠不晚。"
  },
  {
    "id": 239,
    "date": "2018-08-05",
    "year": "2018",
    "category": "未分類",
    "content": "👨‍👩‍👧‍👧\n離開家裡遠走的次數多了之後，好久沒有在再見擁抱時泛淚了。\n.\n最近活得很不踏實，身分的轉換期沒有例行日常可言，才發現多依賴著規律帶來的安定感。\n找房的過程回頭看也就一個禮拜，卻好像過了好長一段世紀。上禮拜日一個人揹著五天份的行囊在街頭，被一些房東放鳥，也遇上了一些暖心房東，例如不順路載了幾程、被提醒看房不要自己看很危險。而後陪著我看房的朋友都跟著我艱苦，烈日暴雨都走著，看的愈多愈不知道怎麼選的我連自己都煩，像是說要教我練內功的爺爺、同一天生日的姐姐、還有要送我一堆家具日用品的阿姨。\n這禮拜在家的時間短短三天，處於隨時都需要擁抱力量的狀態(抱到我小妹都覺得煩)(幸好我大妹願意一直抱我)，老是對著我媽無病呻吟杞人憂天，心累身體累連健身房都沒去。\n.\n重大轉折的搬家都會全家出動，即便大家都心事重重還是都陪著我面對我的大事件。阿，想到這就覺得幸福的好想哭。\n無預警失去寄放在朋友家的一大堆日用品，多花了好多錢和時間才把他們買回來，老爸的車甚至還被拖吊走，爸媽笑著說花錢買經驗更是讓我自責內疚到不行。\n.\n成為意義上大人的第一晚，好期待以後的生活啊啊，又可以開始建立習慣了耶。\n我愛#敬雯一家人 \n#找房子好累 #搬家好累 #塵埃落定"
  },
  {
    "id": 240,
    "date": "2018-07-31",
    "year": "2018",
    "category": "未分類",
    "content": "🐈\n誠品的創辦人吳清友先生曾說，「書店之於一個城市，是文明的靈魂」。\n：我們去晃晃晃晃！\n在前往的路途上，我是這麼興奮的說著。\n.\n晃晃是一間獨立書店，販售詩集、二手書、獨立刊物和手作小物，也有咖啡、甜點和啤酒頭的節氣啤酒(驚喜萬分！)。\n時不時有貓出現在書堆或任何一個你想的到的角落睡覺，在小閣樓待了一陣子，翻閱了幾本代表青春年華的書，好像回到穿著制服皮鞋的無憂少女。\n最驚奇的是，甚至可以以書換宿，這太浪漫了吧。(回來了才知道實在是嗚嗚又要計劃去一趟台東了)\n.\n「因為工作、收入而認可一個人的方式，在台東不太會發生。這裡好像可以包容很多種生活方式，甚至覺得如果有一座山，而你學會採集，就能在這裡生活。」－闆娘素素\n晃晃是個不能一眼望盡的空間，還要再回去晃好多好多次。\n期望自己以後也可以打造這樣的小地方。\n#晃晃二手書店 #台東"
  },
  {
    "id": 241,
    "date": "2018-07-31",
    "year": "2018",
    "category": "未分類",
    "content": "🎈\n上回下過雨的午後，熱氣球經過加熱，一點一點膨脹，搭配適宜的天候條件才得以升空，全場歡呼感動不已。\n這次搭夜車到鹿野，一下車就有一堆大型氣球映入眼簾，大概心裡的小鹿都被恐龍撞死了，驚嚇比驚奇多一些。\n.\n野餐墊覆在沾滿晨露的草地，傍著和晨光平衡的微風，閉上眼與熱氣球的充氣聲小憩片刻。\n那時候肚子很餓、眼睛很乾，一聽到大會說可以憑身分證去領生日禮物就充滿活力的飛奔。\n#熱氣球 #熱氣球嘉年華 #台東 #鹿野\n#我就是覺得他是恐龍\n20180721"
  },
  {
    "id": 242,
    "date": "2018-07-26",
    "year": "2018",
    "category": "未分類",
    "content": "2018.07.20－07.24\n五天火車環島小旅行，給自己畢業、生日、成為社會大學新鮮人前的最後一份禮物。\n大多數人聽聞這個計畫，「那你自己一個人去嗎？」嚴格來說，可是有九個旅伴同行呢。\n.\n其實台灣不小，乘坐莒光/區間車環島(經過黃家小妹精密計算)，總計花了16小時08分鐘，在車上看了一次日出和三次日落，還有豔陽、暴雨、閃電和多霧。好幾次按耐不住美景誘惑起身拍照。喜歡區間車經過洞穴的聲音，尤其台東往屏東的南迴路段，慢速鐵道的美。\n旅途中獨處時間比想像中的少，以為一個人前行可以想著那些積在心底深處的掙扎，但身旁眼前總有太多風景，貪心的想全部盡收心底。\n.\n特別想記錄下來，有位朋友的媽媽甚至還問了需不需要贊助我旅費(笑)，是個多麼溫暖的家庭呀。\n謝謝路上的你們，下幾篇文再見。\n（希望我來得及整理完）\n#火車環島 #墨筆\n#台中 #新竹 #台東 #屏東 #高雄 #台南\n#又到了720"
  },
  {
    "id": 243,
    "date": "2018-07-20",
    "year": "2018",
    "category": "未分類",
    "content": "🎁\n坐在燈火通明的區間火車，和著大聲通話旅人的孤單心事，回想充滿著粉紅色氣息的720。\n.\n過了那個介意生日第一秒祝賀的年紀，有記憶以來第一次認真安排屬於自己的這天。每年要不是在實習就不在國內，與新認識的夥伴一起完成當下的任務，感受舊朋友遙遠的祝福與愛，這次總算安份的待在身邊。\n.\n買了一個野餐墊送給自己，帶上妹妹們完成小時候未了心願。選了我們都喜歡的草地，在家的日常拂上和煦的風，吃喝玩牌唱歌，任何一刻按下暫停鍵都幸福滿載。\n新竹是除了台中台北以外最熟悉的地方，特別有李欣紓在，所以更愛。生日送上的書，是獨自看會觸動到泛淚的那種。可以是妳的男友女友爸或媽，可以大力擁抱妳，就是完美禮物。\n認識以後的第五個生日，終於不再是千辛萬苦的通話而見上面了！一起度過約50分鐘的車程，還有未來好長好長的生命旅程。願我們都能朝自己喜歡的樣子前進。\n至於阿拉丁先生，最近上班累到不行常常昏睡消失，幸好在最後一刻擠上了火車，陪我用小美冰淇淋許上生日願望。金魚腦冒失又迷糊，總是讓我好氣又好笑好笑多一點。\n.\n有些風光明媚的日子像是永遠沒有句點，像是留下幸福快樂的結局而沒有後來的故事，像是這一天。\n謝謝大家的祝福，22歲的敬雯來了。\n#又到了720"
  },
  {
    "id": 244,
    "date": "2018-07-11",
    "year": "2018",
    "category": "未分類",
    "content": "😬\n去年從上海實習回來拔了人生第一顆智齒，心裡害怕好長一段時間，打了麻藥之後嘴唇左下半側竟然過了快4個月才完全消退。抱著很害怕一輩子都好不了的心情再次前往上海交換。\n這顯得我今天用一秒鐘時間決定一次拔兩顆智齒是一件多麼勇敢的事。\n.\n台中的日常，好像每天都活在回憶裡。\n花了五天慢慢的將回憶盡可能系統性的區分裝箱，搬離房間去到儲藏室。留下的是空白，全新的日記、記事本、牆面，和經過篩濾後不可或缺的存在，慣用的筆、衣飾、床具組，以及成為靈魂一部分的書籍。\n接下來是電腦和手機，想來肯定也得花上不少時間吧。\n醫生問過我，要不要回家考慮什麼時候拔、要不要問媽媽一聲。想將清理這個動作執行的徹底，那麼智齒也屬於這個範疇吧。\n醫生又問我，要不要拿塊布遮住眼睛就不怕了(我上次拔的時候真的又叫又哭怕到不行)，我說什麼都看不見才怕。\n.\n整個過程其實就花上15分鐘。我的智齒真的長的很肥。\n得將承載了近22年的自己重新梳理過後，才能夠全心向前阿。\n#智齒"
  },
  {
    "id": 245,
    "date": "2018-06-28",
    "year": "2018",
    "category": "未分類",
    "content": "🏚\n刻意空下了一整天，整理思緒心情和房間。\n帶上小日子去吃最後一次常規的早餐優選，回家後斜臥在外側床上把雜誌看完的這一刻。\n感受陽光灑進房間的溫度角度亮度，忽然湧上滿溢的幸福。\n四個月裡的增添、篩選、維護，終究使其形成了欲以長駐的居住空間。\n.\n房間併起的兩張床，有著不同的氛圍和依賴。\n喜歡睡在窗邊靠牆的一側，抱著長枕回味一天安心沉睡。隔日太陽升起，即使再晚入眠也甘心被照亮喚醒。\n除了夜晚深眠，大多時候會軟爛在靠近外頭的一側，或坐或臥或趴。喜歡好幾本書輪流閱讀，依照心情選妃。筆記本本該住在書桌，可時常在電腦桌和床邊迴游。偶爾歇息小憩滑手機到睡著，翻過身便能回到電腦桌前。\n.\n可以將電腦桌和書桌分開實在很完美，對我來說那得用不同腦做事。\n清醒期間最常待的是前者，查資料做報告寫文案線上自學和聽歌，大學生日常得快速運轉。\n準備考試寫日記在後者可以將時間走長走慢，只開一盞檯燈讓人聚精會神，有時一晃眼窗外的鳥兒就醒了。\n.\n定下心回想在房間裡的活動軌跡，有了這些發現更貼近心靈一點。\n記得上次忽然打電話跟媽說覺得自己心裡有著很多人格，讓她很擔心我是不是生了什麼病，但很開心我為他們都找到了一個可以安心伸展的小空間。\n好喜歡哦，要說再見了，下回再去另一個地方把你建造出來。\n#離峽倒數 #敬雯與峽的一期一會"
  },
  {
    "id": 246,
    "date": "2018-06-28",
    "year": "2018",
    "category": "未分類",
    "content": "🚶🏻‍♀️\n記得第一次跑校園是大二，服務學習小組創了一個Mr. Morning計畫帶大家晨跑。\n為此當時和艾倫老大都能在5:30-6:30之間共事，跑完之後再去微積分教室寫南誠上週教的題目，早起實在是好處多多但我無法維持。\n至於印象中最常夜跑的時期是大三住爵士悅，離學校健身房過遠又不想待在社區跑跑步機，沿著學府路從大德路跑到大成路折返再去學校一圈，活力滿點對吧我想來也覺得不可思議。\n.\n如同每個人都活在自己的時區，行進間被超越或趕上誰不再波動。跑到田徑場的時候，有個妹妹拉著爸爸的手指向天空說有星星耶！頓時想為工作後的自己許願，好想回北大夜跑到田徑場看星星QQ\n跑著跑著李欣紓小姐一直映入腦海，路人10個裡至少有一個穿北大踢。\n自從聽到盧可沛先生創作的畢業歌，就開始循環了畢業歌單，聽著歌詞夜跑校園，完成屬於自己的畢業典禮。\n.\n若想被畢業氣息環繞，來這邊分享一下。\n#讓回憶留在倒數以前 元智大學107級畢業歌\n#我們一起走好嗎 2018 台大畢業歌\n#夢想藍圖 道明中學105級\n#我還年輕我還年輕 老王樂隊\n#認真的老去 張希\n#大智若魚 宇宙人\n#SWAG午覺 異鄉人\n.\n#離峽倒數 最近又變得多話了。"
  },
  {
    "id": 247,
    "date": "2018-06-27",
    "year": "2018",
    "category": "未分類",
    "content": "🚶🏻‍♀️\n提早結束晚餐約的傍晚，看著天空與夕陽漸層，想起當時開學前去田徑場看日出，逕自一個人到同一個高處或坐或臥。\n.\n打籃球的聲音、車水馬龍的聲音、跑步嬉笑的聲音，環繞著。\n躺在地上仰望一顆恆久發亮的星，發現規律移動的亮點是飛機，偶爾會有鳥兒飛過結伴或孤影。\n總舖師裡的女主角會將紙箱帶到頭上，想像自己去到異世界。我閉上眼睛，忽然好想去大自然露營，海邊或山林。\n.\n即使兜了一圈回到相同的起點，也不再相同，就算沒有形變也會有質變，何況捷運和體育館都建了起來。\n千頭萬緒理不出什麼，發了幾則短訊、打了電話，發現自己其實一點都不想講話。\n少年維持著煩惱，少女敬雯也是。\n#離峽倒數"
  },
  {
    "id": 248,
    "date": "2018-06-22",
    "year": "2018",
    "category": "未分類",
    "content": "🏍\n首先我要向曾載我騎過山路的朋友們致敬，我很抱歉每次都逼著大家壓車，今天才發現我是膽小鬼完全不敢。\n.\n對於這可被稱為熱血的行徑總是行動力極高，只要有人激起我的想望就非達成不可。（所以別約了再放鳥 真的會被我討厭 @joseph_yu_xuan )\n夜衝應該是大一在做的事卻到了大四才真的自己騎上路，還很會選隊友，被帶去北橫公路嚇到不行。\n騎車的期間大多只能聽到引擎聲（除非忽然遇到不知從哪傾洩的山泉水嘩啦嘩啦），是個很好整理思緒獨處的方式，對於一個禮拜後的未知似乎不再那麼恐懼了。\n面對彎道的打開方式有三階段，從一開始狂煞車碎念發出怪聲音，之後勉強忍住不煞放掉油門滑行，到回程時可以催上一點點油門別讓後頭的人跟到睡著。覺得自己心臟的維度應該有成長一些些。但隊友們時速80還在壓車過彎實在讓我讚嘆不已。\n.\n決定以後還是當廢物被別人載好了，自己騎山路好可怕嗚嗚嗚嗚。\n#畢業倒數"
  },
  {
    "id": 249,
    "date": "2018-06-21",
    "year": "2018",
    "category": "未分類",
    "content": "🙃\n在最後可以任性的日子，總算放下想成為大人的包袱。\n去對著路人小孩傻笑，去看著遠方放空，去對小事感到好奇，去跌落海讓自己哭笑不得，去煩惱那些專屬於學生的困擾。\n.\n再想起那天，要是說是好天氣肯定是比較而來的，接連著好幾天滂沱，好不容易能夠不撐傘走著。\n看著那頭的人們衝著浪，望向眼前的解剖學課本以及身邊的人和狗，在靠北過日子發生這樣的情節實在不很意外。\n.\n拍照好難這件事發現的太晚了，無論是拍或被拍都好難。\n捕捉到拿著浪板的男子，以及想對他投懷送抱的妹妹，還有在她後面充滿父愛的眼神。\n20180618 記端午\n#畢業倒數"
  },
  {
    "id": 250,
    "date": "2018-06-11",
    "year": "2018",
    "category": "未分類",
    "content": "👼\n有一種終極死亡，是活著的人不再記得妳了。想了很久還是想替妳證明，妳曾在世界燦爛。\n.\n是一直到了直升班才變熟的對吧，我們坐在教室裡最角落的角落，每天除了看NBA就是為了一些記不清的小事嬉鬧。高中一起加入了戲劇社追夢，辦了戲劇社九校聯合迎新、自主去花樣進修，最後跟著青春交響夢走上了大舞台，享受鎂光燈，也算是圓夢。\n記得高一的某天晚上，妳問我要不要明天搭火車去台南看倪安東，自己都不曾跨縣市追星卻毫不猶豫地答應，在區間慢行火車上有妳都不覺時間漫長。\n後來的後來，從明道畢業之後，就再也沒有見過面了。\n仍記得妳是一位我在遠方的朋友，即使我不再屬於妳身邊的人。\n想著如果還保持著連絡，我能夠留下妳嗎。可惜我不在。\n.\n痛苦是世界上無法被量化的感覺之一，在醫院的痛苦指數量表裡有著說明，9分痛是妳經歷過最痛最痛的痛，而10分痛是想像痛的極限。\n沒有辦法去想像妳選擇結束時候的痛，也不知道那種痛是不是超乎妳心裡承受的痛。\n來不及祝妳畢業快樂、生日快樂、天天快樂。\n願妳來生快樂，過上妳喜歡的人生，或喜歡上妳過的人生。\n.\n我會繼續幫妳提醒大家，妳的綺是三聲綺。"
  },
  {
    "id": 251,
    "date": "2018-06-08",
    "year": "2018",
    "category": "未分類",
    "content": "🙃\n當要說起一段過往，常會客氣的使用「故事」一詞。但其實很多故事根本沒有所謂終結的那天，人生會一直一直延續下去的。\n.\n跟這群一起到台北念書的娘炮們維持恰好的感情距離，要是見面的頻率太高大概每個人都會變智障。\n建相簿放畢業照到群裡的那刻，他們依然坐在麻將桌前，就像四年前一樣，只不過那時很可憐是在床板上打的...\n原來原來幾乎每年的六月都會相約，除了大二我消失的那年之外(笑)\n.\n也許仍有點遺憾高中最後定格的樣貌。\n但有你們成為大學回憶篇章之一實在太好了。\n#明道北大人"
  },
  {
    "id": 252,
    "date": "2018-06-02",
    "year": "2018",
    "category": "未分類",
    "content": "🙋🏻\n擁有愈來愈多帳號之後，確定自己一天產出的文字是有限的，字斟句酌反覆咀嚼內心活動的精粹。\n.\n五月悄悄結束了，這篇章的劇情一如往常高潮迭起。對於老是先衝先做再回頭想的個性哭笑不得，也無可奈何🤣\n但確實帶我去到怎麼想都不可能成真的遠方。\n寫了封不求回報的信，得到了面試機會，一路拿到自己的dream job（實習而已啦）；參加了喜歡詩人的講座，再寫封不求回報的信，竟然與他共處拍照一整天還外贈了以豪❤️\n好不真實啊這些事。真的好充實好開心啊。\n.\n其實還沒準備好畢業，不過忘記誰說，要是等你都準備好了，你也就錯過了。（最近太少獨處了囫圇吞棗的⋯）"
  },
  {
    "id": 253,
    "date": "2018-05-24",
    "year": "2018",
    "category": "未分類",
    "content": "🙌🏻\n居然時隔四天後才發文，於我來說實在是件難得的事。也證實了最近精神狀態很差無法統整思緒。\n對流程熟稔後少了一點新奇，多了些不同的視角來看整場活動。\n.\n能讓一場活動順利的讓人感到舒服，背後是有著一群人先跑在流程的三步之前執行到位。默默守護著大家的小精靈們，快速而井然有序的準備，在一切發生之前退場。做得成功與否並非靠言傳，而是感受。\n擁抱著的時候情緒很深，洋溢的笑容與眼角的疲憊，有些愛超越言詞，行動更顯得可貴。我會記得那些閃耀的片刻，再憶起也會心感動。\n.\n連續40小時只睡1個多，在after party吃著伏特加小熊，從我的未來一路聊到形而上世界。\n大多走在我前頭的人們都要我盡可能的出走，將一切所見所聞成為獨有的養分，接著放手去做我相信的事。\n集造夢者與執行者於一身，多希望自己能夠切換人格來去自如。\n而在所有碰撞討論改革之前，「討喜」為第一守則。\n#pitchcamp2018 #pitchcamp\n#睡覺真的很重要 #不要隨便通霄 #人要服老"
  },
  {
    "id": 254,
    "date": "2018-05-21",
    "year": "2018",
    "category": "未分類",
    "content": "❤️\n我們都是掐時準點的人。太棒了。誰也不會浪費誰的一分鐘。完整共處著謹慎預留的時間。\n機車後座的風是清新的味道，和你很搭。裝有相機的後背不能放在機車前座，小心翼翼的背在身上。\n幸好不是個特別紳士體貼的人，反而讓我著實的鬆了口氣。這樣才顯著真實。\n.\n知道自己其實不是個特別好的模特，大笑之外的表情都沒辦法精準掌握，或是說沒有辦法去特意成為什麼。\n時日至今才知道原來面無表情是最難的表情。閉眼躺下是最好的解法，進入昏睡狀態放空的完美。\n我喜歡你要我對鏡頭笑，想知道那時候畫面裡的我有沒有笑的好看，有沒有把心裡最深處的愉悅傳達給你。\n.\n有著想到什麼就得去要的個性，好像很少有種錯過什麼好可惜，或誰很遙不可及的感覺。\n但，能跟一個自己喜歡的文字創作者一起出任務，再遇上以豪，真的人生無憾。\n@fanchichen 同行友人🙋🏻"
  },
  {
    "id": 255,
    "date": "2018-05-16",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n得不到的總是最美，也不確定想望是否只屬於當下。於是在情緒凌駕於思想時，經過盡量理性的考量，帶著飽實的熱情去爭取。\n我想那也許就是發光的瞬間。\n.\n喜歡自己今天打的這段同步一下🙋🏻\n居然遇到有人喜歡我本人也喜歡我的文字還覺得有衝突美耶😭"
  },
  {
    "id": 256,
    "date": "2018-05-15",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n寫作之於每個人有著不同的意義，解決問題的方式、收藏整理心情，或是某種心理準備。\n於我來說，就像拍照一樣，想抓住轉瞬即逝的那些。\n.\n第二次聽繁齊的講座，談的是創作與日常的調配及甘苦，是個有點沉重的話題，感冒的嗓音貌似更切題了。\n「思想是建構在自身擁有東西的延伸。」這和之前談及的認知邊界是一個概念，因此才有不斷出走的必要。小時候常常覺得跟我不一樣就是奇怪，但這才是世界真實的面貌，每個人都承載著狹隘的思想四處碰撞試圖把邊界變廣變深。\n.\n關於依附在物件上的記憶。我也擔心會不會有一天就沒人會拿著鑰匙來打開我的心鎖。但那時候他應該會有別的辦法吧。\n而有時候覺得擔心是徒然的。\n以文字和捕捉畫面，去紀實這個世界曾這麼運轉，去提醒未來的自己我是如何一步一步走成現在的模樣。\n#陳繁齊"
  },
  {
    "id": 257,
    "date": "2018-05-12",
    "year": "2018",
    "category": "未分類",
    "content": "✨\n這趟旅程之所以來的突然，就是為了季節限定的綠石槽。\n照片所及的範圍容易造成誤會，以為好大一片的綠石槽，在富貴角遠望也就可以隻手掌握。\n.\n「石槽礁岩是火山岩，適合海藻類附著生長，海藻死去後，殘骸硬化成一層薄薄的石灰質，新的藻類就在這層石灰質上，繼續附著生長，如此一生一死不停地循環，終於堆疊出這美麗的藻礁。」\n飛跨石槽而滯空的幾秒鐘，真的好喜歡大自然。眼見一切是想像之外更長久的時間積累而成，那些成因沒辦法一言兩語說明，例如我想了好久為什麼石槽上會有如刀切的縱痕卻又不綿延。\n.\n海岸遠端的海藻兄弟們已經由綠變白，準備變成石灰質繼續養育子子孫孫。一生一死的循環真的好浪漫哦。\n不知道自然死去的海藻和被踩死的海藻會不會去到不一樣的地方，即使心疼，還是相信每個生命都有自己的路可走。\n.\n明年再回來的時候，會是怎麼樣的自己，和第幾代海藻們呢。\nfeat. 風很大學生服百變特輯\n#老梅綠石槽"
  },
  {
    "id": 258,
    "date": "2018-05-12",
    "year": "2018",
    "category": "未分類",
    "content": "✨\n迷宮隱身在矮樹林裡。\n矮樹林，不是不願昂首挺立不是甘心在舒適圈遊蕩，也許是因為風很大才長不高的在低處盤旋。遇見了隻我沒看到的松鼠。\n.\n倏忽間出現的迷宮，難怪網評會說像是外星人的基地。\n依據被喻為比例尺的身高，牆面大約是150公分，不偷作弊踮腳尖還是會迷茫。\n從小平衡感就超差，可以在上頭走跳也是很意外，比賽輸了絕對是意料中的事。\n.\n喜歡這種可以找到出口的感覺，不論碰壁，不論焦慮抉擇路口，一步一步走還是可以到達。縱使不確定是出口還是下一個入口。\n#老梅迷宮\n#富貴角公園"
  },
  {
    "id": 259,
    "date": "2018-05-12",
    "year": "2018",
    "category": "未分類",
    "content": "✨\n喜歡礫石灘勝過沙灘，沙子卡在間隙裡讓人很想皺眉，所以不曾想過人生中第二次野餐會是在沙灘。（第一次是和李欣紓小姐在北大草坪☺️）\n.\n貢獻了自己愛到不行的精釀啤酒，春分。吃著路上買的肉粽忽然想起忘了拿衛生紙，天啊野餐盒裡啥都不缺。當時被海迷上，忘了沒用上的藍芽喇叭。\n女孩們在岸邊做起俯臥撐，縱然不標準還是好青春；狗狗在海邊的時候總是雀躍，長得很帥的牠跑得再快我也看得到牠真心的笑；忙碌得分身乏術陪著爸媽玩耍的小女孩，直接在爸爸胸前熟睡。\n這些景色和海同樣令人難忘。\n.\n回程的路上打開了天窗，我說體面這首歌不能這樣唱。旅途上的歌會成為回憶的主題曲，這麼開心幸福的一天怎能有悲傷的主旋律呢。\n會一直記得這天很久很久的。\n20180511\n#白沙灣 #海 #海邊的人"
  },
  {
    "id": 260,
    "date": "2018-05-05",
    "year": "2018",
    "category": "未分類",
    "content": "💪🏻\n第三次pitch camp了，從現場活動支援，到事前執行，這次見證到決議的過程。\n.\n五分鐘能說多少個字，能夠好好說完一件自己真心相信並喜歡著的事就很難了吧。\n一個下午看了20個創業小組，上台簡報的到底是不是創辦人真的可以強烈感受的到。無關乎對公司、產品服務或是商業模式的了解與否，而是有沒有用心用力的去說一個故事讓目標聽眾有反饋。\n評審們的前三熱門問題，一定是耳熟能詳的，但我想分享出來並好好記錄提醒自己。\n1.  你的目標客群是誰？\n2. 你想達成什麼目標？\n3. 為什麼想做這件事情？為什麼非由你來做不可？\n尤其，在一切理性訴求之前，重要的是討喜。要做一個討人喜歡的講者。\n.\n在室內坐了一整天，腦子運轉的程度，讓我回家的路上只想放空。\n創業這件事實在太迷人了。看到初登場青澀的模樣，更是期待到時候一起熬夜的熱血激昂。\n#pitchcamp2018 #pitchcamp \n520下午13-18點，台灣創業路演巔峰對決"
  },
  {
    "id": 261,
    "date": "2018-05-05",
    "year": "2018",
    "category": "未分類",
    "content": "🙋🏻\n從小就很羨慕有哥哥姊姊的人，總覺得可以跟隨著他們披荊斬棘開拓的路，安心的前往不那麼未知的未來。\n可真相是沒有誰能夠永遠在誰身邊，自己的路總有一天得一個人走。\n而生命裡也可能出現沒有血緣關係，卻一樣對妳愛之深責之切的哥哥姊姊❤️\n.\n遲到奔赴現場，沒多久鴻宇就說：妳真的長大很多欸，想當初妳還是個瘋癲的屁孩。\n那是升高一的暑假，人生第一次自己離開台中到清大去遇上一群大學生。謝謝社交媒體拉近心靈上的距離，讓彼此不完全脫離生活。\n.\n大多時候都不希望被視為還沒長大的小孩，可真的很珍惜那些被苦口婆心耳提面命的時刻。\n不管到了人生的哪個階段，都要努力的不負此生前行☺️期待我們下次的見面！\n#清大科管營"
  },
  {
    "id": 262,
    "date": "2018-04-09",
    "year": "2018",
    "category": "未分類",
    "content": "❤️❤️❤️❤️❤️\n今天醒著的16小時似乎特別長，滿足、開心、幸福、驚喜、溫柔，層層正面情緒堆疊，再多一點就要爆炸了。\n.\n不是一個特別了解自己的人，有時候甚至覺得有點陌生，和神祕。而面試過程的一問一答會逼著你快速剖析內心感受。\n從沒冷靜下來想，中國和台灣的不同和相似，或可以說不斷在逃避區別，兩者好像融在思想裡無法分離。\n喜歡陌生到熟悉的過程之餘，仍想去上海的原因。再探究一點吧，雖然時間其實所剩不多。\n.\n一直努力著成為認真活在當下的人，因為曾經有人告訴我，人生是延續性的。\n在不經意的時候，也許就被未來某個時間點上的重要人物所記住。\n在茫茫人海中，閃耀出獨有的光芒，或許就能拉近一些看似遙不可及的距離。\n也像是，在活動上一面之緣過後再約一次飯的朋友，日漸成為生命裡的重要他人。\n.\n謝謝心地小姐總是賞臉赴我臨時的約。\n謝謝你，即便在心裡翻了一百次白眼，也還是陪著我痊癒，陪著我深尋。\n#可以理解成太開心所以表情失控\n#我的心地少女"
  },
  {
    "id": 263,
    "date": "2018-04-08",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n太陽趕上了假期尾巴\n難得五人出遊，一起擠在學校外租的宿舍裡，歡笑聲擠滿了整個空間，連蚊子也進不來。\n.\n學會開車之後，也不曾在家庭出遊時開車，老爸依然是司機，我依然是導航。其實也不過這幾年發生的事而已。\n在智慧手機、無線網路尚未盛行的歲月，老爸大多會前一晚研究著紙本地圖，記下大致的路線帶著我們出去玩。\n應該是因為這樣才覺得未來要和我走大半輩子的人不能是個路痴，至少得要有方向感，畢竟老爸讓我從小就認為這是件理所當然的事。\n導航對我來說，實在心累。老是看不懂高速公路交流道之類要怎麼走，偏右的路右轉了就得繞一大圈重新回來。\n每當老爸用他的直覺又一次拯救了一次我的糊塗，帥氣度直接飆升。\n.\n和家人在一起，被依靠挽手或軟爛在誰的肩上。拿起手機大多是拍照或導航，幾乎與平時的社交圈隔絕。\n長大後慣於問爸媽一些，假定他們會知道答案的問題，是今天攀上三角點時候發現的。\n緊抓為剩不多，可以繼續被捧在手掌心上當寶的日子。\n#敬雯一家人"
  },
  {
    "id": 264,
    "date": "2018-04-08",
    "year": "2018",
    "category": "未分類",
    "content": "🙃\n長達十天的連假邁入尾聲，在家的時候慣於犯懶不想思考只當他們兩個的屁孩姊姊。\n.\n當一家人一起出遊，誰坐車子後排中間絕對是個必爭的話題。\n尤其他們倆個都不想承認誰比較矮，卻又都想坐窗邊。\n20幾年來都一直認為這不可能是我要去擔心的事情，總是理所當然地先坐到最裡面的位子，直到今天發現我們的身高差實在是愈來愈近。\n：「好啦你們加油一點超過我，以後換我坐中間。」\n被急起直追的身高。讓我說出這句話不再那麼信誓旦旦了。\n關於某些事件的論點也是，大家獨立思考能力都提升到一定的程度上之後，就不能告訴她妳就這樣相信就是對的，或是很技巧性的騙她堵住她的下一個問句。開始多了些討論、傾聽和理解。覺得這樣其實也挺棒的。\n.\n不過不過，她們這種身高晚上睡覺時後當抱枕，最適合不過了。\n#敬雯一家人"
  },
  {
    "id": 265,
    "date": "2018-03-30",
    "year": "2018",
    "category": "未分類",
    "content": "😢\n第一次到場館裡看正式的排球比賽。\n來自不專業球迷的場邊觀察。\n.\n任何比賽都是，結束前的幾分鐘，最是熱血激昂，也最是肅殺緊張。\n排球的分分等值，不論是出奇不意的快攻、機智過人的舉球、團隊溝通不足造成漏洞，或最不想見的發球失誤。\n像是一起堆疊了好久，搶著當能征服駱駝的最後一根稻草，拚的是耐力還是心魔。\n場邊愈炒愈熱的氛圍，乘上心中一定要贏的壓力，啊，怎麼都難以想像。\n.\n後來的後來，已經習慣不特定支持哪支球隊，因為知道自己老是太投入比賽而嚇到一起看的朋友。\n不過神奇的緣分讓我和連兩年大專排球聯賽的亞軍隊伍有了一點連結。\n看了一場從領先，到最後打到第五局，也得到過幾個賽末點，輸在20:22的準決賽。\n那時候我想，以後我的小孩一定要練一種運動才行。當個繼續在場邊吶喊、搖旗、歡呼或淚流的媽媽。\n.\n#大專排球聯賽 #UVL #準決賽\n同步 @about_iwanttosay"
  },
  {
    "id": 266,
    "date": "2018-03-26",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n從高中開始寫日記的習慣。\n有次誤以為搞丟日記本的烏龍事件更認知到這對自己的重要性。\n.\n文字對我來說，是存在過的證明，同時也描繪出此刻我的樣貌。\n而繁齊說，文字是一種聯想的媒介，創作者提供了接收者一個聯想的路徑。\n會被觸發的人，大多有經歷過類似情境，因而才能順著那條路徑，去成為自己的理解。\n覺得這是一個特別美的想法。正因為是路徑而不是定論，才能碰撞出更多分享的氛圍。\n.\n關於文學。\n能夠承載一個時代的面貌啊。"
  },
  {
    "id": 267,
    "date": "2018-03-24",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n如果說，教會小象看到香蕉自己吃，看到錢給馴象師的，是長卯釘。\n那麼教會來看街頭表演小妹妹不選錢，而選擇棒棒糖的，會是什麼？\n.\n小時候被爸媽帶去公園散步的回憶不多，更別提停下來看雜耍的機會。街頭藝人的收入大概不能用錢來衡量，應該是歡笑、掌聲、和散播出愛的力量。\n.\n剛剛有個小男孩在我旁邊跌倒了，小女孩屁顛屁顛的趕來，很溫柔的把手放在他的腳上說，呼呼痛痛飛走了。\n正當我以為目睹了兩小無猜青梅竹馬的戀愛。\n：謝謝妹妹。（摸頭）\n原來是兄妹阿🤦🏻‍♀️\n就說我從小就想要有哥哥了吧😭😭"
  },
  {
    "id": 268,
    "date": "2018-03-24",
    "year": "2018",
    "category": "未分類",
    "content": "🤔\n我有過一段隨波逐流在世俗的時期。\n也許現在亦同。\n.\n學校的圖書館總會鼓勵學生多看書，以此為表揚依據的是，每月的借閱書籍數量。\n為什麼忽然想起這件事呢。\n曾經我喜歡借一堆書來看，把裡頭的「乾貨」寫在筆記本上，彷彿我就讀懂了，尤其是工具書類型。可之後我從沒再去翻閱那些摘錄。\n而當我隔一段時間三讀同一本書，內心依然強烈的波動，看完一段文字需要闔上書，在樹蔭下走幾步路，才能平緩的繼續閱讀。\n那究竟什麼叫做看完一本書。\n.\n原來很多獎懲制度、規章，會潛移默化成一個社會的價值觀。想來其實蠻可怕的。\n若是總急於過關斬將，如賺到人生第一桶金，擁有一個稱職的頭銜，找到人生的另一半，結婚生子，成為主流價值觀的人生勝利組。\n然後呢？\n得到身邊所有人甚至是來自全世界陌生人的稱讚，真的就是一種成功嗎。\n我不知道。也還沒有份量解答。但我會不斷的思考下去。"
  },
  {
    "id": 269,
    "date": "2018-03-20",
    "year": "2018",
    "category": "未分類",
    "content": "🏀\n看著學長們都站在球員席的後面，有種時光倒流回三年前的即視感。\n.\n看了好多年的籃球，也當了球經，還是不會打籃球，老是被永任說運球要看前面不要看球。\n但多少可以感受在場上奔搏的情緒波動。\n還記得那年輸給交大一分哭的死去活來，現在已經不會那麼誇張激動了哈哈。\n大概是肯定了已經盡力，因此不論結局如何都能坦然面對。\n.\n籃球這條追夢的路有很多人相陪，能在畢業後相約回來看學弟打球，順便懷念一下青春往事，應該也是件很幸福美滿的事了吧。\n\n#北大甲二男籃\n#回台第一張畢業袍\n#北大主場啥時蓋好"
  },
  {
    "id": 270,
    "date": "2018-03-18",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n紀念一下我難得像女人。\n.\n做vitae的過程很糾結，把自己攤開、撫平、收納，但不知道要給誰看（真的很不解），老是找不到一個出口。\n像是我愛我家人，也在相處過程中或多或少影響彼此，而成為此刻的我們，但到底看的人想知道什麼啊⋯⋯哈哈哈實在是太困擾了啦。\n.\n「我不要過一眼就能望到頭的生活，我要好好享受生命，勇敢去尋求愛和自由。」—三毛\n我的人生目前看來也真的是沒有邏輯沒有系統的旅程啊啊😂"
  },
  {
    "id": 271,
    "date": "2018-03-12",
    "year": "2018",
    "category": "未分類",
    "content": "💑\n亂入外拍婚紗，體驗一日小助理🙋🏻\n在一旁看著時，大部分心情是飽滿的，不自覺地想要揚起嘴角。覺得幸福的好想哭。\n.\n能看著認識很久的朋友走進人生下一個階段，是一件很夢幻的事。讓我親眼見證這世界真的有真愛，真的有一種感情是你想牽著他一起組成一個新的小家庭。\n在上海看一堆新人拍婚紗都臭臉吵架，可今天他們依舊打鬧大笑，我被閃得實在很開心😅\n.\n我的小願望終於要在畢業前實現了！以自己的名義參加婚禮啊啊啊☺️❤️\n小毛小麥要永遠幸福～～"
  },
  {
    "id": 272,
    "date": "2018-03-11",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n大四下的一個晴朗週末，才真正的待在北大公園曬太陽。\n.\n看著爸爸媽媽陪著孩子玩一些我現在早就看膩的遊戲，卻覺得這大概就是幸福的樣子。\n跌跌撞撞一路成為大人，再努力教會一個純真的心靈怎麼去和社會共存。可能害怕他受傷，於是想伸手保護，或給一些方向的指引。但最後所有的路都是得一個人走的。\n爸媽也是第一次當爸媽啊。\n.\n也許我是一棵植物，行光合作用是必要。"
  },
  {
    "id": 273,
    "date": "2018-03-02",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n不一定每次冒險啟航，都會到達所謂終點。\n除了結果之外，過程也是很珍貴的一環。\n.\n仍感謝自己的勇敢，至少跨出了一步，圓了一個小時的夢。\n而被歉疚感吞噬的感覺，實在是撕心裂肺的痛苦，真的是喘不上氣的那種。\n獨處後再和朋友談談，終於了解什麼是我生命裡不可捨棄的東西。\n.\n「我想要做一個 真實而真誠的人。」\n：有一種成功的定義，是一直做自己喜歡的樣子。\n希望希望，以後也可以有人花錢聘請我讓我做自己嘿嘿🤗"
  },
  {
    "id": 274,
    "date": "2018-02-28",
    "year": "2018",
    "category": "未分類",
    "content": "☺️\n也許一個人從來沒辦法感同身受另一個人，因為你沒有經歷他所經歷的。\n但能夠試著去走他走過的路、聽他聽過的歌、看他看過的書、展覽和電影。\n或是，單純的靜靜陪伴著他撥開自己的心。\n.\n能有這麼一個妳，陪著我一起收藏每個階段的我，真的是一件很幸福的事。\n#泰式奶茶千層蛋糕\n#我的心地少女"
  },
  {
    "id": 275,
    "date": "2018-02-27",
    "year": "2018",
    "category": "未分類",
    "content": "🇯🇵\n一個人在一個全然陌生的地方，更能夠察覺生活中不可割捨的部分。\n.\n世界之大，要是不出走，怎麼去判別什麼是喜歡和不喜歡，什麼是習慣、需要或依賴。\n就像你要站在海邊吹過風，才懂得什麼是海的味道和聲音，何以寧靜致遠。\n你要用盡全力去愛過一個人，才明白什麼是窒息、癡狂、無助和想念。\n.\n想徹底戒掉邊走邊吃的習慣。還有，一直不小心的，靠左前行。\n開學回到正軌了，真好。"
  },
  {
    "id": 276,
    "date": "2018-02-25",
    "year": "2018",
    "category": "未分類",
    "content": "🏞\n大自然的壯麗很難捕捉，也很難形容。\n喜歡海潮聲中的平靜，特別是偷偷發現你在退潮的時候，想扯扯你的衣角，等等我。"
  },
  {
    "id": 277,
    "date": "2018-02-25",
    "year": "2018",
    "category": "未分類",
    "content": "🍤\n小哥我對不起你，你辛勤努力的工作中之餘還撥空給我比讚，我卻沒把你拍好⋯\n.\n此物為江之島特產，ㄧ整隻被壓扁的蝦子做成的干貝。"
  },
  {
    "id": 278,
    "date": "2018-02-22",
    "year": "2018",
    "category": "未分類",
    "content": "🗼\n你好，初次見面。\n與52樓高橫著飛的雪❄️\n.\n彎著的路，看不見塞車的盡頭；斜著的路，一樓走一走就變成二樓。\n建築不願被制式化，每一處一角都要張揚得各顯千秋。走走停停拍拍膜拜著。\n.\n#東京觀察特派員"
  },
  {
    "id": 279,
    "date": "2018-02-21",
    "year": "2018",
    "category": "未分類",
    "content": "🔜\n100天裡，異地不只22天。\n.\n童話故事裡說的幸福美好，是輕描淡寫一連串平淡的日常。\n正因沒有誰能永遠陪著誰，因此得要學會一個人前行。真正留住一個人的不是依戀和卑微，而是出色和獨立。\n經歷過一百次自己生著他都不知道的小脾氣，才勉強理解一點這些說來容易的道理。\n.\n即將迎來大學的最後一個學期。\n送給自己一份畢業禮物。\n#風兒亮亮 #遠距離戀愛 #異地戀\n#你知道今天什麼日子嗎？\n#絕對可以榮登男友最怕問句前十"
  },
  {
    "id": 280,
    "date": "2018-02-20",
    "year": "2018",
    "category": "未分類",
    "content": "👨‍👩‍👧‍👧🙋🏻\n去年暑假離開家裡去對岸半年，這次就待了短短的20天又再度離去。\n先是抱歉我在台中感覺都很難約，因為給家人的時間真的就那麼多而已。\n.\n長大之後聽了很多從前發生的故事，大概善良也是一種會遺傳的基因。即使懂得這世界上沒有絕對的善惡好壞，仍是很心疼走過那些歲月的家人們。\n學習換位思考的過程裡是糾結的。雖然很不喜歡有標準答案的問題，可偶爾也想仰頭一問老天爺這該怎麼解。每個抉擇都是當下最壞裡的最好了吧。\n.\n不知不覺我妹身高又逼近了我一些，合照呈現一個穩定的正斜率上升，但好像我們三個人在一起總能回到智商幼稚園的時候，啊，如果加上我媽也不例外。\n再見了阿，敬雯小孩的阿祖阿公阿嬤二阿姨小阿姨。\n#敬雯一家人"
  },
  {
    "id": 281,
    "date": "2018-02-18",
    "year": "2018",
    "category": "未分類",
    "content": "🌸\n每年初三我們都會陪奶奶回斗六的老家。\n可今年二姨婆居然問我為什麼去年沒有回來看她，而我又一時之間找不到照片為證，決定來發一篇文紀念。\n.\n其實回斗六這個行程，是有點困擾的。\n先是我們家因此完全無法長途旅行、北上回來必會大塞車，還有要跟奶奶的哥哥的兒子們組成的家庭們吃飯，是那種名字都叫不出來更別說是聊天的不熟。\n大概年紀到了，我和我妹一起想著，要是以後我的小孩陪我回去找我爸的哥哥的兒子一家人或我媽的姊姊的女兒一家人，是不是也會窩在他爸爸的車子裡偷偷抱怨很無聊。可能會吧。\n但我喜歡看著奶奶和她哥哥姊姊們說話擁抱合照的樣子，彷彿拾到了他們小時候的碎片。\n.\n從雲林開省道塞車到西螺大橋，剛好可以複習完一輪真珠美人魚的歌。\n閃亮耀眼的愛之雨。\n#敬雯一家人"
  },
  {
    "id": 282,
    "date": "2018-02-16",
    "year": "2018",
    "category": "未分類",
    "content": "⛩\n每年大年初一，第一個走春行程，到訪的是家裡隔壁巷子的佛祖廟。\n從我媽懷胎開始的每一年都不曾有例外，真的是看著我長大的師父。已經90幾歲了啊。\n.\n今年求籤問了下半年最重要的事，求職。\n大概問了一個小時問不出來不誇張，最後還是我妹幫我問到的結果。\n想要名實相符，還是得拼了命去努力才行阿。\n#寬心且守寬心坐 \n#新年快樂"
  },
  {
    "id": 283,
    "date": "2018-02-11",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n有人說，青春的底蘊是灰色的，但我們的是藍色。\n.\n與這群人相處的氛圍是可以被遇見的，大概就是說什麼都會被嘴的概念。\n相處久了之後的情感更似家人，在外奔波翱翔總要歸巢，看看彼此都有著大小困擾，卻都奮力向前的模樣。\n.\n「仰望星空的人，也不忘了要腳踏實地。」\n請各位持續關注敬雯的文章看到最後一行。\n#王道三班\n#不惑不憂不懼"
  },
  {
    "id": 284,
    "date": "2018-02-08",
    "year": "2018",
    "category": "未分類",
    "content": "🌝\n其實回來台灣很多天了，急忙快閃台北之後就在家裡頹了很久。仍然說不出個什麼有系統性的結論，關於這半年。\n那就先說說整理房間的這幾個片刻。\n.\n一直以來都對手寫的溫度很著迷，也對實體物很眷戀。\n每一年每一年，即使在家的時間並不長，也得花上好一段時間整理，回憶心情，歸檔回憶。\n終於清楚為什麼我妹都可以很清楚的認識我身邊的朋友。老是拉著她陪我一起收拾，總是聽我說起曾經的故事。今年進展到可以大笑以前說來會大哭的事了。\n.\n那些放不下的羈絆是青春的烙印。\n即使明白過了很久之後再回來看都是小事，但當下就是走不過心裡的坎。\n再讓我活一次我也會用盡生命去闖蕩，去笑去哭去鬧去爭取那些以為屬於自己的美好。\n.\n從前在寫卡片的瞬間，一定都覺得這個人會永遠在身邊吧。\n那時候的世界很小，也不理解什麼叫分離，什麼叫做各奔東西。反正畢業了分班了也就是一個走廊的距離。特別感謝現在還有聯絡還能約出來吃飯大笑的朋友們，走過了我的青春也伴著我繼續長大。\n.\n我的回憶箱編碼12345⋯\n從各類卡片到車票、衣服吊牌、某東西的包裝紙盒，甚至還有台北大學寄給我的第一封信、國中基測准考證和國小收到的第一封情書。"
  },
  {
    "id": 285,
    "date": "2018-01-31",
    "year": "2018",
    "category": "未分類",
    "content": "💙💙💙\n自從上次在上海意外亂入傑青春雨團認識了一個我妹的學長我的學弟之後，就整個明道魂燃燒。昨天剛回台中，恰好今天能趕上學校上課的最後一天。\n.\n經過程榖本人證實，經典的偷雞摸魚事件是發生在我們國一。超級幸運在路上捕獲他，完全是個健身有成的帥大叔。\n兆齡一樣是個溫柔敦厚的媽媽，她是奕煩陳的媽媽也是我們的媽媽。後來每年實破天驚都有回憶錄，後來她每一屆導班都會帶去阿朗壹古道，走到崩潰記憶猶新。\n在自然科待最久，我果然是理科班的呢🤔，雖然真的啥都忘了，但育慧尚宏俊基重鹹還是記得我。\n柳南屏就是牛奶瓶依舊充滿威嚴，不過他說他現在不會再沒收學生ㄧ隻腳拖鞋了。\n最後還被兆斌送了一程，畢業好多年之後才知道當年國中會忽然換國文老師是為了來拯救（鎮壓）我們班。啊然後聽說培碩變成一個很厲害的班導了。\n.\n記得以前總是覺得明道人無所不在，回頭一看才明白，其實是那時的世界很小。小小的，很單純，卻也被過度保護。\n事後才看清的真相，特別心疼當時的自己。\n揪團回去拍畢業袍！！！\n#明道愛\n#偷雞摸魚\n#mingdao"
  },
  {
    "id": 286,
    "date": "2018-01-28",
    "year": "2018",
    "category": "未分類",
    "content": "🎒\n不論我怎麼努力他就是關不起來，就像他也不喜歡遠走。\n.\n每次收行李都會很哀傷。\n不斷向前走的過程中，其實也是不斷在割捨。\n每個終點都是一個起點，可在閉幕簾拉下的瞬間，該怎麼笑著揮手。\n.\n能帶走的東西太少了，每一件都捨不得丟下。\n#敬雯在上海"
  },
  {
    "id": 287,
    "date": "2018-01-26",
    "year": "2018",
    "category": "未分類",
    "content": "⛩\n在北京時天都很藍，也都艷陽高照，但身處體感-20徘徊的氣溫，真的覺得自己是不是出現幻覺。手暴露在空氣超過三秒就覺得痛，連拍照都有困難，甚至我的愛瘋也是南方孩子，直接被凍到關機打不開不誇張。\n.\n挺喜歡頤和園的，有著728米的長廊，光影投射下更是深刻，如果我是清華學生真的會想要花20元進來思考人生，可惜我不可能考上。\n北京到處的湖都被冰凍了，但因為太乾所以下不了雪，而我的上海居然在這段時間下雪了，一個錯過。\n起初看到胡同是真的很新奇，但當我真正住在裡頭時候又覺得好委屈，二環內貌似因為要控制空氣污染不給供暖，靠著一台空調根本還是會被凍醒，洗澡水只有在晚上7點左右會是熱的我根本洗不到。還是住在四五環好一點至少能好好洗澡睡覺。\n一天從琉璃廠、楊梅竹斜街經過大柵欄、天安門到了故宮。是真的很大很大感覺要去個兩次以上才有可能真的走完。好想看到下雪的故宮哦，但我感覺我熬不住。\n.\n可能北方老是乾冷，也沒什麼天氣變化，所以才沒有南方多愁善感。\n政治色彩確實濃厚，到處都要安檢，保安也隨處可見，與一些爺爺奶奶們共處著。\n在北京待了五天的感想是，我還是愛上海。"
  },
  {
    "id": 288,
    "date": "2018-01-20",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n挺喜歡「儀式感」這個詞，即讓某一天顯得和其他天與眾不同。\n中國人大多都是很有儀式感的，因此才有各種節日的產生，商人才得以賺錢，這社會的經濟才能活絡。扯遠了。\n.\n有人說，儀式感提醒著我們，其實生活除了苟且，還有詩和遠方。\n而對於一個暫沒有生存壓力的小女子，可以用一百種方法創造。例如回台倒數十天，即將進入個位數就要開啟不知盡頭的遠距了，實在需要緬懷一下。\n.\n從相識那天開始，註定只能在同一個城市99天，百日紀念就得隔著海峽，所以想要把每天都過得好遠好長。\n#手作癖 #風兒亮亮"
  },
  {
    "id": 289,
    "date": "2018-01-19",
    "year": "2018",
    "category": "未分類",
    "content": "😌\n度過了離別週，只有在擁抱的時候偷偷掉了19滴眼淚，算是進步很多了。\n.\n告別了陪伴我好久的怡璇。\n告別了待了一學期的上財。\n告別了不用付錢的健身房。\n告別了健身後必喝的果汁滿滿。\n還有我待了四個月的保時捷。\n.\n對我來說這份實習有兩大不同於以往，一是我待過時間最長的，二是公司規模最大的。\n四個月每週進公司三天，與其說學到了什麼，倒是覺得發現了自己的特質多一些。\n我喜歡跟著感情好的團隊工作，可以共患難同享樂，還學會了不少開車技巧（這個術語真正的含義應該只有來過大陸的人才懂？哈哈）\n從他人的世界裡，逐漸構建出自己理想中工作的模樣，不想要的，和想要的。\n.\n算是正式結束了大四上學期，回去之後最大的任務就是趕快跑完抵免和修校外課的流程。\n而後就是把握住剩下四個月的校園生活，定錨計劃。\n#敬雯在上海 \n#porsche #有人想要車模嗎"
  },
  {
    "id": 290,
    "date": "2018-01-15",
    "year": "2018",
    "category": "未分類",
    "content": "🙃\n即將迎來的一系列別離，不知不覺認識了不少朋友、建立了很多習慣，似乎把這裡活成了小舒適圈。\n.\n從前我每一次都很用力的道別，彷彿沒有哭得聲嘶力竭就好像不在乎這一段情誼。\n記得暑假在上海實習的最後一天我沒有掉淚，可卻在回程的路上把大腿哭濕了。\n那時候我微信問帶我的主管，你不覺得很傷感嗎，他說反正妳又不是不回來，我還要訓練妳學會吃辣。看到他這麼一說，蔓延到我的膝蓋也濕了。\n後來後來，和他的家人吃過很多頓飯，我還是不會吃辣。\n.\n有些別離之所以特別不捨，是明白要再讓同一群人聚在一起有多難，甚至即使再聚首也回不去當時的親密。\n不過，仍希望自己能夠學會笑著說再見。\n因為會再見的還是會再見。\n#敬雯在上海"
  },
  {
    "id": 291,
    "date": "2018-01-14",
    "year": "2018",
    "category": "未分類",
    "content": "雜記。\n.\n我不喜歡搬家，但大學卻搬了好多好多次。\n收行李的時候發現自己永遠學不會斷捨離，什麼東西都想留下。但卻在每次回家大掃除的時候丟掉好多。\n大概就是讓自己再有理由回憶一次吧。\n畢竟很多東西丟掉了記憶也找不回來了。\n.\n就快要畢業了，想要緊抓學生身份的尾巴再盡情的揮灑青春，但總會有代價。\n常常感嘆著要是有錢，很多煩惱都不是事了。\n想出國走走，但不是花自己賺的錢就不能心安理得，可要不是這個時間點去就不會有剛好在那裡交換的朋友作陪。\n現在沒自己的錢，未來則是沒自己的時間。\n.\n人生好難。\n不知道被插在樹上的雪球會不會也這樣覺得。"
  },
  {
    "id": 292,
    "date": "2018-01-11",
    "year": "2018",
    "category": "未分類",
    "content": "🦁🌲\n聽說乾隆皇帝當時第一次進去獅子林花了兩個時辰才走出來，想說既然園林都長一個樣那還不如去迷路一下好了。\n.\n不愧假山之王的美譽，一個人在裡頭驚奇的很雀躍。可以理解為什麼獅子林的照片都長的很不讓人心動，那是因為最美的是那些迷路的過程，根本拍不出來啊！\n以為會往上走卻從下面出來的同時，聽著路人說怎麼又回到這裡了都走三次了。看著小孩拉著媽媽的衣角說我們來玩捉迷藏，老人姊妹花互相叮囑對方階梯很小別跌倒，任性女友跺腳說以後再也不來了都走不到我想去的地方！\n.\n個人認為我還會來獅子林至少三次。\n一先和男友一起來，把手機拿給不同路上的他要他幫我拍照，得小心翼翼的不要掉進水裡。\n二要帶我小孩一起來，跟他說如果你十分鐘內牽到媽媽的手我就買糖糖給你吃，不久後他會在石縫的對側哭著跟我說媽媽妳別動我要去找妳，然後反覆很多次。\n三應該是我老到快要走不動的時候再來玩最後一次，那時候我一定要成為一個想走到哪就到哪的女子！\n#獅子林 #蘇州 #假山之王"
  },
  {
    "id": 293,
    "date": "2018-01-09",
    "year": "2018",
    "category": "未分類",
    "content": "✨\n曾糾結過到底兩個人在一起是互補好一點還是相像好一點。互補可能思維價值觀不同我說的他聽不懂他想的我猜不到；相像可能兩個人執著於同一個枝微末節的小事都不願退讓而消磨情感。\n.\n我跟他是很不一樣的人，而且是在認識了他之後才知道原來我不是我想的那樣。\n曾以為我是個行動力很高的人，想到什麼做什麼，想出去玩就啟程，但其實他才是。記得那次去黃山，是前天下午決定，晚上收行李看車票，我慌的上網看了好多資訊還是無法安心，他悠閒的看著我不理解為什麼要那麼緊張，才知道自己是個習慣做好事前規劃再出遊的人。那趟旅行每個行程都是前一刻才定案，或誰都沒想法就讓計程車司機想。可能兩個人在一起真的去哪都行吧。\n個性和生活習慣的不一樣也發生在很多地方。例如我收行李是把所有東西以最適形狀擺放，而他會一件一件疊好(所以最後都是他整理)；吃東西的時候他總是把想吃的都點過一遍也不管能不能吃完，而我卻秉持著不能浪費食物的精神一個人吃得好多好久(因此他的體脂順利降了而我⋯)；我時不時就莫名其妙杞人憂天想想未來，而他總是努力過好當下的每一刻，然後感慨他女友果然還是女人老愛胡思亂想。\n.\n那天看他開心的打籃球，我一樣在一旁開心的錄著影。換下場的陌生球友看像是高中生，一旁默默說著那個穿羽絨服熱身的男子看起來很搞笑感覺像是來玩的，沒想到還蠻厲害的。忽然就這麼意識到自己和他相像的地方。長的一副生人勿近的臉為了別嚇著大家，因此老是搞笑，興致來了耍耍白痴也是常有的事。\n結果高中生弟弟居然抽了筋，本來已經要準備走了的我們馬上飛奔過去，他兀自的就抓起別人的腳讓大家都傻眼，我的人還沒到但聲音到了大喊著他是健身教練讓他來！我在一旁說著好多話想讓抽筋的人放鬆點，因為他好幾次都痛到差點要踹飛我男友。\n我們就是屬於那種愛多管閒事(你也可以理解成古道熱腸)的人，自詡飛天小女警維持世界和平。\n.\n到底互補好還是相像好，仍然沒什麼結論。\n慶幸的是，即使我們有諸多不一樣，不過都直率著，因此反倒是常覺得對方不同的想法而感到驚奇，或是好氣又好笑(好氣多一點)。\n「有時候我們說很多話，並不是想得到熱切的回應，而是只要有人願意聽，願意幫我們記住，就夠了。」－劉同\n我想，不管如何，要好好維持關係的關鍵莫過於多溝通，同時確保溝通品質的良好。\n#看完的都是真朋友"
  },
  {
    "id": 294,
    "date": "2018-01-05",
    "year": "2018",
    "category": "未分類",
    "content": "☃️\n人生中第一眼看到白茫茫的一片雪景是在移動的火車上，太激動了以致於直接落淚爆哭久久無法釋懷，但我身邊的人居然看著我哭然後爆笑🤷🏻‍♀️\n真是不懂來自南方孩子的浪漫。\n.\n小時候一直以為只有聖誕老公公的故鄉才有雪，所以雪就一直和幸福、禮物、奇蹟之類的詞彙連在一起。\n不知道為什麼會那麼感懷，但大概是某種夢境成真的感覺。\n接下來要看的就是沙漠、冰屋、極光⋯⋯⋯\n.\n在雪上跑來跳去的結果就是，晚上腳凍傷😂"
  },
  {
    "id": 295,
    "date": "2018-01-01",
    "year": "2018",
    "category": "未分類",
    "content": "💪🏻\n得記錄下來，去年的最後一天和今年的第一天我都在和錢滾錢的遊戲奮戰。心累。\n.\n立幾個目標讓未來審定\n1. 每天都比昨天更進步一點，日記別再總是寫流水帳和心情，得多些實質產出。\n2. 成為一個可以控制好自己情緒的人，不輕易被環境他人甚至荷爾蒙左右，練就高EQ。\n3. 用最真實的自己去扮演好每個不同的角色，家人朋友夥伴學生同學員工同事陌生人。\n4. 明瞭自我優勢劣勢，懂得如何隱惡揚善，達自我價值最大化。\n.\n實際來說，得用盡全力在今年六月順利畢業，抓住學生尾巴出國去闖蕩耍浪，然後，回上海工作。\n#敬雯在上海\n#未來還是想待在上海\n#迎戰2018\n#W新年展望"
  },
  {
    "id": 296,
    "date": "2017-12-28",
    "year": "2017",
    "category": "未分類",
    "content": "🙋🏻\n如果要為2017年下幾個關鍵字，那就是上海、健身、孤獨美學。\n.\n在上海待了半年，從暑假的兩岸交流營到上財交換，日後進保時捷實習，還去了幾個城鎮走訪。\n倒也不是說這個城市多有魅力，畢竟他夏熱冬冷的不適合人生存，空汙還很嚴重，但我喜歡在這遇上的人事物，還有自己。\n人總是會變，今天比昨天進步一點，明天比今天努力一些，而我喜歡自己在上海時期的模樣，充實得深刻。\n.\n記得今年開始健身的初衷是為了去泰國畢旅，想不到成為一種不能被丟棄的習慣。STP時每天都坐在電腦前，要不就是在939藍線上，睡得少吃不好壓力大，體重達到人生巔峰，臉大到照片都不敢直視。\n我喜歡在健身的時候思考大小事情，雖然應該關注自己肌肉的發力狀況不要分心的好。\n多了一個身分之後覺得不能再在健身房玩耍了好丟臉，因此明年要開始認真健身！\n.\n孤獨美學，是借用蔣勳的一詞，總結今年看的書和認識的作者。\n在自我探尋的這條路上輾轉迂迴了很久，從一開始想被標籤化，想讓大家一提到某件事就想起我；而後開始思考自己的平凡中哪裡更閃耀一些，又不想被特定詞彙固化造成程度上的期望落差。\n在衝動直率的個性下，試著學習慢下來和自己對話，往回往裡去想動機期盼，用更開闊的視野去和世界磨合，還得再努力。\n.\n愈向社會靠近一步，愈是珍惜現在的朋友，因為了解未來不是每個人都會真心相待。\n除了熱愛發文之外，我也熱愛看自己發的文，總會透過文字憶起當時。\n謝謝這一年陪著我創造回憶的你妳你們，今年真的再美滿不過了☺️☺️☺️\n#敬雯在上海\n#2017 #W年末總結"
  },
  {
    "id": 297,
    "date": "2017-12-24",
    "year": "2017",
    "category": "未分類",
    "content": "❤️❤️❤️\n單身的路好遠好長，想過很多，關於他是什麼模樣，我會是什麼模樣。\n後來他的存在讓我知道，我過的並沒有想像中的好，也不太認識自己。\n.\n例如胃病老是好不全，源自於對三餐不上心，忙了懶了就不吃或用水果零食充飢，閾值到了就痛到吃不好睡不好。\n事情失控不順心就焦躁的很，消耗心神在擔心煩惱當下改變不了的事情上，然後搞的心情很差很差。\n倒也不是說不知道怎樣生活才會身心健康，但總是對自己隨便湊合，反正也沒有立竿見影的傷害。\n當有個人伴著一同前行，時而被提醒，時而自我省思，為了能夠更舒心的在一起，學著照顧好自己的身體不被擔心，學著調適好自己的情緒不影響彼此。\n.\n「有時候你希望能遇到這樣的一個人，一個可以看穿你所有偽裝和逞強依然堅定地站在你身邊的人。」\n而他就是這樣的人。\n好久沒過聖誕節了，好久沒有手作卡片了，好久沒有當任性女孩了。\n#風兒亮亮 #聖誕快樂 #情侶泳衣"
  },
  {
    "id": 298,
    "date": "2017-12-23",
    "year": "2017",
    "category": "未分類",
    "content": "🎂\n昨夜參加了有一半以上陌生人的聖誕生日趴，這群從各方聚首於上海的人們，各自有故事。\n.\n回想著自己2017的新年願望，是不管怎樣一定要去上海外灘一次。\n那時候不論是交換，還是後來的兩岸交流營，看起來都像是癡人說夢。怎麼能想到都能寫成一個個有血淚有結尾的篇章，而此刻可以輕輕淺淺的道來那些刻骨。\n.\n：上帝赐给我们荒野，是让我们成为雄鹰。相似的灵魂才会不断相遇又相遇，最后踏上一样的征途。我们都是坚持而又无悔的一群人，很平凡却又比平庸多一点点情怀和理想。\n很喜歡壽星女孩寫的這段話。平凡卻不甘淪為平庸，一同走在一條充滿荊棘與迷霧的路上，並肩努力著。\n#敬雯在上海\n#未完待續"
  },
  {
    "id": 299,
    "date": "2017-12-08",
    "year": "2017",
    "category": "未分類",
    "content": "🤔\n誠實、直率、毫無保留\n看似善意的字眼，藏有多少帶有攻擊性傾倒。\n做自己，究竟是不是一件不成熟又自私的事呢。\n.\n當漸漸成為大人，就該認知到世界裡不該只有自己，還有與之共存的所有。\n眼觀四方 耳聽八面\n什麼該說 什麼不該\n誰可以信任 誰需要設防\n哪個陌生人可以熟識 哪個同事可以當成朋友 哪個朋友該只是普通朋友\n什麼程度的友好保持什麼樣的距離\n什麼樣子的親密該會有怎樣的恆溫\n.\n謝謝熱情真摯回應並跟我一起思考的朋友🙌🏻"
  },
  {
    "id": 300,
    "date": "2017-12-07",
    "year": "2017",
    "category": "未分類",
    "content": "🎓\n看著大家一波波的學士照，青春得讓人好生羨慕。只不過人生就是一連串的取捨吧，總不能擁有每一種生活。\n.\n在這過著三天實習兩天上課的生活，比起期初清閒許多，除了硬課都上完了之外，在公司的日常也漸漸上手。\n第一次在大公司實習，看到的事情也與以往不同。比起小公司一個人當好多人用，這裡各部門各司其職，倒也不是說冷漠，就是同理心少了些。\n不知道為什麼不管去哪個部門最後總會出現在前台。訪客、快遞、會議室還有一堆出人意料的事。一整天不知道在忙啥就過完了。\n最最開心的是可以比別人還早搶到限量的免費健身卡？哈哈哈哈哈\n.\n說好了，明年回去陪我拍🙃❤️\n想緊抓學生生涯的尾巴啊。\n#敬雯在上海"
  },
  {
    "id": 301,
    "date": "2017-12-03",
    "year": "2017",
    "category": "未分類",
    "content": "🏯\n🏯\n最終證明我的健身之路還很長，爬完黃山的隔天腓腸肌炸裂。\n一般到黃山自由行的旅客都會選擇到徽州古城看徽派建築或是去宏村踩點偶像劇場景。\n而我們遇到一個超級熱心的計程車司機，玩了一下午最純樸、商業色彩尚未蒙上的古徽州。\n.\n呈坎八卦村，據說從三國時期就發展了起來，全村落的航拍圖呈八卦陣而得名。而目前的村民皆為羅姓。\n為了不在裡頭浪費時間轉到迷路請了個導遊。房子很高路很小，旁邊還有小溪流過，規定早上八點前飲用，八點後洗衣燒飯。\n古時候的豪宅自帶天井，下雨時候儲水，天晴時透光。小妾們的房間格局能看出被寵愛的程度，無奈是僅能從旁門左道進出。\n最讓人驚嘆的是羅東舒先生的祠堂，其被認為是現存祠堂中規模最大、設計及雕刻均出色的建築。而我現在在知道門當戶對是物品。\n四進四院層層疊高，庭前的一顆400歲的桂花樹估值已達¥300萬，四掌合抱，四季富貴。\n祠堂中有四根鼎立大梁為金絲楠木，一根就價值三個億⋯傻眼。\n.\n唐模，唐朝模範村，水口園林代表之一。\n貫穿整個村落的是檀干溪，兩側為水街，喜歡每座不起眼的小橋串起的人情。其中有個廊橋名為高陽橋，水街入口，建屋為廊，我超愛！\n裡頭有個檀干園，是當時有個富商的媽媽想去西湖無奈身體不再硬朗，他便耗時了三年多建造，又稱小西湖或孝子湖。\n我喜歡他種的槭樹，葉子小小的卻很精緻🍁\n.\n好喜歡這種古建築，幸好他們躲過了文化大革命，果然中國的文化底蘊還是強一點。\n偶爾遠離大城市，有點想過退休生活了（咦？）\n#黃山 #古徽州\n#呈坎 #八卦村 \n#唐模 #水口園林"
  },
  {
    "id": 302,
    "date": "2017-12-01",
    "year": "2017",
    "category": "未分類",
    "content": "⛰\n黃山不愧為天下第一奇山，奇松、怪石、雲海、溫泉。\n沒來之前真的不懂山水畫的藝術，親眼目睹還是覺得美的難以置信。\n.\n坐著那種看起來無敵可怕的纜車做為開端，但因為霧實在太重了根本外面啥都看不到而無從害怕。\n猜想著可能會很冷很冷，在入口處還花了¥30買了一雙手套，殊不知只帶了幾分鐘，蹦蹦跳跳的走在零度徘徊的山林都不覺寒冷。\n第一個點是始信峰，我們開心地看著太陽迎面趕來，接著登頂的時候只剩下一連串髒話啥都說不出來了。美的像假的，就算是真的在我眼前，還是很衝擊，隨便拍都像幅畫。\n一路上偶遇的奇松也不少，這天我才知道松樹的樹根本來就是橫著長？？？組圖裡有隻孔雀不知道你們發現了沒。\n怪石最好笑了哈哈只能佩服著取名者的想像力，我們機智的省下來體力，遠遠的看才悟出所以，近看只會像顆普通的石頭，朦朧美概念。嗯⋯飛來石啊。夢筆生花之類。\n.\n問我黃山到底難不難爬？基本上走的都是階梯路，因此像我這種膝蓋差的人真的很苦，畢竟陡的時候還是有近70°。\n山上仍有拄著登山杖的爺爺奶奶，大概是不想留下人生的遺憾。戶外教學的孩子們也有，不過顯得沒有我心甘情願生機蓬勃，可能我真的健身有成？哦對，我還遇到不少隻家犬⋯⋯\n門票部分原價是¥230，12-2月是淡季¥150，到了之後才發現港澳台外賓現在優惠政策（到2018/2/28）居然免費！超爽！不過索道的部分還是收費的。\n.\n從上海來花了好久時間搭車，住宿也沒有很便宜，不過總算知道為什麼好多人都會二訪三訪黃山，四季都有不同令人讚嘆的景緻。\n超級值得🙌🏻\n#黃山 #天下第一奇山"
  },
  {
    "id": 303,
    "date": "2017-11-29",
    "year": "2017",
    "category": "未分類",
    "content": "🙃\n確定了回程的機票後，這段時長就真的只剩下兩個月。\n.\n上海的太陽又消失無蹤下了雨，過冷的我翹課寫了明信片，上海南京無錫，目前我走踏過的城市。\n寫著字沈浸在其中，離收信人好近好近啊。就像你在我身邊我說給你聽一樣。希望這些飛舞的思緒可以順利送到名字的主人手上。\n.\n「要是有人問你為什麼還看紙質書，還要手寫信，還要不遠萬里的去見一個人。你告訴他，你偏要在這個薄情的世界，深情地活。」\n#敬雯在上海\n#你也走了很遠的路吧"
  },
  {
    "id": 304,
    "date": "2017-11-28",
    "year": "2017",
    "category": "未分類",
    "content": "😗\n愚園路是一條跨越長寧區和靜安區的路。是一戰之後好多文化名人曾經的家。是正進行著一場城市街區改造的盛會。\n.\n小至垃圾桶、斑馬線、腳踏車停放區，大至銀行前樂高階梯、微型美術館、城市之書。走在一條平凡的路上居然能有探險和看展的感受。\n看到這個計畫的時候真的好喜歡，在一個天氣舒爽的午後和喜歡的人一起尋寶就更喜歡了。\n.\n也許這裡的人受政府控制很深，但隨著網路發達的影響，讓更多人有自己的思想，接著去發起。中國的腳步很快，上海更是，當他們也開始朝著人文發展，其實我有點擔憂。\n#愚園路 #敬雯在上海 \n#城市街區改造"
  },
  {
    "id": 305,
    "date": "2017-11-19",
    "year": "2017",
    "category": "未分類",
    "content": "🙋🏻\n獨自在浦東新區蹓躂，到了中華藝術宮（當時世博會的中國館）遇上了一個跟團帶著爸媽出遊的成都大姊，成為了互相留影的旅人。\n.\n大姊的爸媽說我看起來年紀很小。從小到大我老是被說很成熟，小學剛畢業被問大學準備讀哪的那種。訝異之餘也很開心媽媽從前說的話總算成真。老起來等。\n出了社會之後，肯定每次出行都顯得可貴。希望那時我還能愜意的以自己的腳步看世界。\n.\n最後的最後，開心的合影。她和這個地標的回憶相合在一起了。\n：不是說妳真的年紀很小，而是妳的眼神沒有那些世故。\n#敬雯在上海"
  },
  {
    "id": 306,
    "date": "2017-11-17",
    "year": "2017",
    "category": "未分類",
    "content": "🗣\n經歷過了很多折騰之後，才懂得當時老師說的溫柔敦厚是什麼樣子。看著許多令人匪夷所思的言語抑或舉止，似乎能夠更換位思考他們的失控，卻也無奈著。\n.\n現在在網路上發言太容易了，卻也讓人忽視一句看來無關緊要的抱怨吐槽或誤解，將會怎麼樣的改變另一個人的命運。\n尤其是服務業。\n總覺得在這個以顧客為上的價值觀中存在某種負循環。因著在工作時受氣，進而在消費時想任性地當大爺。\n要是大家都能好好溝通，理解對方的立場就好了。\n.\n當走在成為大人的路上，要努力成為一個更柔軟的人，相信並享受著世界的美好。\n_南京小店遇到的小茶杯_"
  },
  {
    "id": 307,
    "date": "2017-11-15",
    "year": "2017",
    "category": "未分類",
    "content": "❤️❤️❤️\n「有些人总是猝不及防地出现在你的世界里，清浅如过目则忘的照面，深重如镌刻回忆的凹痕。」—張皓宸《後來時間都與你有關》\n.\n正因遇上了不同的靈魂，才明白了自己的獨特。到了可以好好尊重並欣賞每一個人的年紀，舊雨新知的交錯讓生活有了相對於獨行的精彩。\n大概是個特別容易相信別人同時又特別容易受傷的人。特別想感謝，聽我說些天馬行空小劇場的朋友，老是胡思亂想的自己，幸好有人可以在身後緊握，不讓我墜落。\n還有那些雖然平時不聯絡卻仍相互關心著的遠方。\n.\n謝謝你們，深刻了我的歲月，富足了我的心靈，讓我成為一個好幸福好幸福的人。\n未來的路，再一起走吧☺️☺️\n#敬雯在上海"
  },
  {
    "id": 308,
    "date": "2017-11-07",
    "year": "2017",
    "category": "未分類",
    "content": "🌫\n不知道從什麼時候開始，兒時嚮往鎂光燈的我成了喜歡觀察並效法別人的人。可能是知道自己並沒有那麼與眾不同，認清世上很多事都是比較值而不是絕對值。只有不斷向前才不會被洪流拋下。\n.\n有首歌叫做追光者。\n好像追尋前方的光太久，忘了自己也有發光的可能？\n而當有人提醒我，就使得世界迷濛。\n.\n又想跟自己鬧脾氣了😞"
  },
  {
    "id": 309,
    "date": "2017-10-28",
    "year": "2017",
    "category": "未分類",
    "content": "😆\n商場如戰場，要就要當笑到最後的人！\n.\n對岸有很多模擬企業的系統，是需要把商學院所有理論知識融會貫通來實踐。\n交換的其中有一門課叫做「國際企業模擬經營管理」，在星期四早八，為期四小時，所有操作介面涵蓋了產銷人發財。每次都搞到胃痛頭痛的，認真感受到自己基礎能力的不足，以及認知到人生就是不斷取捨。還有，CEO真的太不容易了。\n.\n不過今天是去參加一個純考慮營銷面的商賽，將其餘面向放一邊，放大了4P決策的重要性。手把手帶著一群跟我一樣沒經驗的大二，從鉅額虧損到逆襲獲獎真的爽到不行。在商場上果真不能輕敵，即使模擬也是🤗\n#敬雯在上海 \n#bridge+"
  },
  {
    "id": 310,
    "date": "2017-10-22",
    "year": "2017",
    "category": "未分類",
    "content": "🏃🏼\n時間不斷推著我們向前，逼著我們面對現實，可能使得我們急功近利，想要一步就走到璀璨的光芒裏。\n.\n大家都有各自的迷惘，也許這一秒下定決心，下一刻就被打回原形。聊著彼此的以後，很近又很遠的。\n至少我們都不愧對當下的自己，披荊斬棘的想找到一個駐足於世界的一角。\n.\n我會記得坐在違法電瓶車的後座，邁入社會前的最後一哩路。\n#敬雯在上海"
  },
  {
    "id": 311,
    "date": "2017-10-10",
    "year": "2017",
    "category": "未分類",
    "content": "🍁\n一直都覺得自己是個很極端的人，又熱情又冷漠又喜歡吵鬧又喜歡安靜(?)，很難用一兩個詞彙標籤化的那種。\n.\n總以為自己喜歡冒險喜歡闖蕩新環境，但又更多時候感受到自己慣於安逸。\n想了想自己最後一天在無錫街頭遊走的樣子。\n大概是很享受把陌生變熟悉的過程，與自己相處的磨合。\n.\n像是走在一條看得清盡頭的鋼索上。"
  },
  {
    "id": 312,
    "date": "2017-10-06",
    "year": "2017",
    "category": "未分類",
    "content": "🤙🏼\n把一個個陌生的城市變得熟悉，收進舒適圈的範圍裏，覺得心開闊了一個維度。\n有時候一個人可以遇到更多的故事。\n.\n依著京杭運河，傍著清名橋，在南長街裡，好多人都會停下來拍照張，但像我一樣走了進來，坐了一個下午的客人大概不多。\n是一家叫做好時光的書店。\n.\n進入一本凌空在現實卻再真實不過的書，店裡的小貓圍繞著我，也許對我感興趣，或是我身後的蜜蜂。姊姊為我手沖了咖啡，大哥調了一杯未命名的茶，我想叫他偶遇，清甜的沒太多深刻卻漣漪。\n蔣勳的生活十講，下次再遇見一定帶你回家。回頭看，是白日夢想家。\n.\n我會記得這一天，有人告訴我夢想其實不遠。"
  },
  {
    "id": 313,
    "date": "2017-10-04",
    "year": "2017",
    "category": "未分類",
    "content": "🤥\n我居然在異鄉抱著一頭鹿感到戀愛⋯\n合理推斷是這裡的氣氛太粉紅浪漫了。\n小橋流水古鎮，變成一間間唱著情歌的酒吧。\n加上好久沒喝到甜鹹適中的奶蓋☺️☺️☺️\n#中秋節快樂 \n#沒有烤肉沒有月餅 #難得思鄉"
  },
  {
    "id": 314,
    "date": "2017-09-28",
    "year": "2017",
    "category": "未分類",
    "content": "❤️\n來自台灣的補給物資裡有兩件意外之物。\n一是我妹有天想吃牛奶糖，而買多了比較划算所以送了我一盒。\n二是我從泰國帶到台北再帶回台中的香蕉餅乾，因為我說我很愛吃，但我妹沒那麼誇張愛吃，所以他又從台中飛到了上海。\n我想如果依著這個邏輯，牛奶糖應該會跟著我再飛回台中⋯⋯⋯？哈哈哈哈\n.\n離孩子這個名詞遠了之後，發現很多曾經認為理所當然的事，其實都得來不易。\n而親情就是其中之一，因此備感珍惜。\n\n#敬雯在上海"
  },
  {
    "id": 315,
    "date": "2017-09-27",
    "year": "2017",
    "category": "未分類",
    "content": "🏎\n自從上次在鍾書閣遇到韓寒，就瘋也似的看他的書。\n而看了人生第一場場地賽，希望可以理解多一點他的文字世界。未來也許可以看看拉力賽？\n.\n：你的青春就是一场远行，一场离自己的童年、自己的少年越来越远的远行。你会发现这个世界跟你想象的一点都不一样，你甚至会觉得很孤独，你会受到很多排挤。\n.\n時間過得太緊，總是在輸入卻沒時間輸出，才發現對我而言發文紀錄生活如此重要。\n撫平、對折、收納。將每一刻都擁入心底。\n#韓寒 #我所理解的生活\n#賽車"
  },
  {
    "id": 316,
    "date": "2017-09-21",
    "year": "2017",
    "category": "未分類",
    "content": "🤥\n算是過滿了一週6:30起床的生活，說是要21天才能養好一個習慣，所以理論上我下週的此刻就不會賴床起不來了吧？\n不，還得把起床時的溫度考慮進去。\n.\n本質上我想我是個極不自律的人，有多晚睡多晚，一天能犯懶不看書就滑手機到深夜。\n不確定是不是這個城市改變了我的步調，但總歸是好的吧，希望我能帶著這些習慣到很久的以後。\n有機會能像前老闆一樣12點睡5點起床⋯⋯？算了，我應該無法。\n.\n這是一篇因為早上太冷不小心和棉被纏綿而錯過例行公車的自省文。\n😭\n#敬雯在上海 \n#我沒有休學是來交換\n#我沒有賴真心無法用但又想知道大家近況😞"
  },
  {
    "id": 317,
    "date": "2017-09-15",
    "year": "2017",
    "category": "未分類",
    "content": "✨\n我不是東野圭吾的書迷，我妹才是。\n看著推理懸疑小說或劇就不敢自己走回家不敢不聽音樂洗澡不敢自己睡覺🤦🏻‍♀️\n但感謝她，讓我遇上這本書。\n.\n嗯，屬於那種時間段序列觀念不好的人，每次都猜不到東野的結局，但至少這次不像其他本讓我害怕反倒溫暖著。\n可以說是當下的每個自己，都對此刻的世界和未來的一切產生或大或小的影響力吧。\n其實大多數的那些煩惱迷惘寸步難行，只是缺一個當頭棒喝，少一個人用著再肯定不過的口氣推著你向前。\n不斷問自己為什麼，找到深層渴望的那道光，即使霾上再多層的霧，也知道該往哪前行。\n#東野圭吾 #解憂雜貨店"
  },
  {
    "id": 318,
    "date": "2017-09-15",
    "year": "2017",
    "category": "未分類",
    "content": "💪🏻\n過完了第一週，除了上海令人摸不著頭緒的天氣變化，一切一如期待甚至是超乎的滿足。\n.\n如初中生一般每天6點半起床，財大的同學們7點跟我一起搶著吃早飯，不得不服老的是得為此10點半上床準備睡覺。\n.\n：讓一個生命有限的人去給出世界答案是不對的。所以社會上不能只有一種思想。\n可以在共產政權的教育制度下說出這句話的教授，令我深感震撼與佩服。\n.\n再努力一點吧，倒數著的學生生涯。\n-附圖是我很愛的建築 #1933老場坊\n#敬雯在上海 #shanghai"
  },
  {
    "id": 319,
    "date": "2017-09-05",
    "year": "2017",
    "category": "未分類",
    "content": "⚖️\n伯伯說，從前是拿這個小秤來測量洗底片用的劑量。腦中浮現伯伯在暗房的模樣，帥度又上增10%。\n.\n此刻走的每一步都會影響未來，而沒有任何一刻會白費。\n而每一個躊躇都是在衡量心中的價值。\n不確信走完了會是什麼結果，但既然踏上了就得做到最好。\n被環境改變或改變環境嘛⋯只好先改變心境。\n#敬雯在上海"
  },
  {
    "id": 320,
    "date": "2017-09-03",
    "year": "2017",
    "category": "未分類",
    "content": "🗣\n回家的路上，在蘇州河畔，很有故事的背影。\n也許她正思考著什麼，和我一樣。\n.\n上海的天涼了，剛好適合散步騎車，獲得罰單有驚無險，倒也真的學了一課。\n#敬雯在上海 #shanghai"
  },
  {
    "id": 321,
    "date": "2017-09-01",
    "year": "2017",
    "category": "未分類",
    "content": "😌\n意外走進了人民公園，高樓大廈堆裡的幽靜自在。想起第一次經過這兒的場景，和當時的自己。\n.\n果然這是個腳步飛快的城市，連帶在這闖蕩的我都認為自己變化的太快了。\n有愈多的人一起分享觀點，就發現自己愈容易被動搖，所幸身邊有個不斷提醒我保有純粹的朋友。\n這幾天過著真正上海人的生活，吃餛飩冷面，學會用嘴剝蝦，偶爾澆花餵烏龜，猜測上海話的普通話，最悠閒的那種退休感。\n.\n自我探索是條漫長的路，此刻的我是全新的，也是最年輕的。人不輕狂枉少年。\n#敬雯在上海 #shanghai \n#在人民廣場吃炸雞"
  },
  {
    "id": 322,
    "date": "2017-08-26",
    "year": "2017",
    "category": "未分類",
    "content": "❤️\n好久沒和爸媽一起出差，也好久沒和爸小酌，金門高粱配五香花生米。\n.\n也許真的有戀父情結，我老爸集威武軍官、嚴肅講師、文創結藝和超級孝子於一身，特別有反差萌。\n從小聽著老爸說大道理，歪著頭懵懵懂懂直到可以提出自己的觀點。慶幸著他心態開放，不斷與時俱進，跟著世界一起前行，能夠陪著我在時代洪流闖蕩。\n這段路閱歷了不少，但仍需要持續探索內心，希望有天能像老爸擁有自己堅信且時時精進的三觀。\n.\n當我以為自己獨自面對永無止境的磕絆，直到發現有人都在隨時可以伸出手扶起我的距離，心疼著期盼著望著我一次次更加堅強成長。\n天啊這真的是愛😭😭😭 #親情\n#中國結 #自己手環自己編"
  },
  {
    "id": 323,
    "date": "2017-08-22",
    "year": "2017",
    "category": "未分類",
    "content": "💃🏼\n拼了命的出走，行李打包了又放回又打包，常用的東西待在行李箱的時間明顯多了些。而這是今年待在台灣的最後一天。\n.\n之所以會在乎別人的眼光是因為還不確信自己是什麼樣的存在。\n總有個缺口恰好屬於稜角，當條件環境相符，就是圓滿。\n免不了假設質疑與驗證，當然也有模仿追隨盲從。還在一點一滴建構自己的三觀。\n到了那天，就不會再被擊潰，只有精進。\n.\n回來台灣12天，喘口氣慢活旅行，台東高雄台南，結交新朋友依賴老朋友。上海見聞、生涯規劃、人生遺憾。\n我看著和不同人相處的自己，想著哪個才是最真實的我，大概別人看我都比自己清楚的多。\n我們相知相惜，我們羨慕支持著對方，我們看著彼此往更高更遠的地方飛去，儘管有再多的未知都相信著一定能做得很好。\n.\n「漂泊的人總要回家的，離開都是為了更好地回來，我們都要對得起那個選擇漂泊的自己，和支持你漂泊的身後那些人。」\n不知道這條路走了會到哪去，裝袋好祝福和勇氣，我會好好前行。\n謝謝旅途上的風景，台灣好美，景和你們。"
  },
  {
    "id": 324,
    "date": "2017-08-20",
    "year": "2017",
    "category": "未分類",
    "content": "🛤\n封面照片我要命名為逃學。\n起先以為他們是書沒想到是椅子。架手機準備拍合照的時候遇上一個再親切不過的爺爺，約莫三分鐘的相處，忽然好喜歡講台語的感覺，也好喜歡台灣。\n.\n駁二，適合一直去散步走走逛逛思考人生，很多思緒想法飛舞的在空氣裡，還有可以橫行無阻的輕軌草地，以及偶爾來參一腳的軍艦。\n#駁二 \n#椅子樂譜"
  },
  {
    "id": 325,
    "date": "2017-08-20",
    "year": "2017",
    "category": "未分類",
    "content": "🌅\n總是看到已經落下的夕陽，但那並不影響我們的日常。\n遺憾嗎？不論是怎麼樣的過往都構成此刻，愈是長大的我們愈能看清故事裡的自己。\n.\n朋友們，明年見了。\n下次，再一起吃吃喝喝小酌睡覺大笑吧☺️"
  },
  {
    "id": 326,
    "date": "2017-08-19",
    "year": "2017",
    "category": "未分類",
    "content": "🕴🏼\n白色陋屋，台東霍爾移動城堡，霍爾本人是今年初剛離世的老兵爺爺。\n.\n不用鋼筋，沒打地基，自己找建材回收物，拼湊一磚一瓦，在台東海岸不起眼的地方，以愛之名與地震颱風共處40多年。\n沒辦法聽到爺爺親口分享設計理念，站在房子外面感受隱含的父愛蔓延。\n.\n不知道他的兒子會不會感到困擾，但希望這永遠不要被商業化，能以爺爺的初衷一直等待子子孫孫歸來。"
  },
  {
    "id": 327,
    "date": "2017-08-18",
    "year": "2017",
    "category": "未分類",
    "content": "🏖\n很喜歡隧道。\n可以從山景瞬間變海景，也可以瞬間從晴天開始下起雨。\n還有在艷陽下騎車同時忍受我亂叫的朋友🙌🏻\n.\n說走就走的三仙台，最愛的礫石灘❤️\n尋找可以被堆疊的石頭們，大概跟遇上你們一樣難得。\n#三仙台"
  },
  {
    "id": 328,
    "date": "2017-08-17",
    "year": "2017",
    "category": "未分類",
    "content": "🌾\n因著禮物盒子而相遇的旅客，成了彼此的禮物盒子，是多美的事呢。\n.\n有著一隻貓、一隻狗和一個三歲小孩的背包客棧，還有不為理由而成團的這麼一群人。\n聊到深夜臨時起義六點起床上山，搶先了拼車阿姨伯伯們擁有整片金針花。\n.\n金針花，又稱一日百合。\n正好拿來作為我們友情見證🙌🏻\n#金針花 #一日百合 #禮物盒子"
  },
  {
    "id": 329,
    "date": "2017-08-13",
    "year": "2017",
    "category": "未分類",
    "content": "：推動這個世界運轉的並不是一小部分的天才，而是那些乍看之下很普通，看起來沒有價值的人，才是重要的構成要素。\n.\n仍然不適合又很愛看懸疑推理小說，不過由著他寓意深遠，今晚應該還是能安穩入睡。\n#東野圭吾 #拉普拉斯的魔女"
  },
  {
    "id": 330,
    "date": "2017-08-13",
    "year": "2017",
    "category": "未分類",
    "content": "🛤\n像是費盡心力翻山越嶺好不容易到達的遠方，入眼卻是另一座山頭，並沒有所謂的終點，我還在路途上。\n.\n上海，是雲一般的存在。這一秒抬頭，下一秒仰望，你描述的，我想像的，都不盡相同。\n有多少人披荊斬棘的帶著夢想來，將熾熱堅定的光火一次次走成迷茫。\n在相對複雜的環境中追尋高尚大，原來自帶的浪漫情懷成了無盡犧牲。\n這些不只在上海發生，而是每個從學校走向職場的必經之路，只是這裡，快得多。\n.\n好像又把自己丟失了。\n不知道在茫茫人海裡，能是怎麼樣的定位。\n有哪個地方非我不可嗎，或是我非哪個地方不可呢。"
  },
  {
    "id": 331,
    "date": "2017-08-09",
    "year": "2017",
    "category": "未分類",
    "content": "🙈\n還以為已經準備好跟大家說再見，但還是不太會面對離別，燦笑轉身後依舊泣不成聲。\n.\n才短短的20天，能經歷多少事。\n和大家一起去展會跑活動，聊職涯和文化差異，再坐著老大的車去吃大的。\n平時坐在辦公室默默感受這一群人的日常，每天的御用燒賣早餐，敵軍一點點將到達戰場，有甜點執照的設計姊姊帶來了搶手的小點心。\n每個片刻都很美很美\n.\n在上海最熱的夏天與最熱情的市場部。\n這次實習最大的收穫就是和他們成為朋友😭\n阿 還有直線上升的體重⋯⋯⋯\n#敬雯在上海"
  },
  {
    "id": 332,
    "date": "2017-08-01",
    "year": "2017",
    "category": "未分類",
    "content": "👐🏼\n這次來上海實習，最逗的一件事大概就是和大陸人一起看共產黨的主旋律電影－建軍大業。\n講的是1925年孫中山過世後，蔣介石、毛澤東、周恩來和軍閥們亂鬥爭權，經歷了上海412事件、南昌起義和三河埧戰役的故事。\n.\n是個歷史很差的人，中國史和世界史老是搭不起來，時間軸亂序，沒辦法進入他們的時空。\n由著入戲很深，我當了朱德，是個為周恩來毛澤東打天下的主將，為保主力部隊安全，帶著3000人力在三河埧對抗楊祐寧演的錢大鈞萬人軍隊三天。\n戰事第二天晚上，軍隊只剩下不到2000人，彈藥也將用罄，「父子從軍的，父留下；兄弟從軍的，兄留下」留下200人用最笨的方式犧牲，成全大局。下了這個指令的他哭了，而我也是。\n他們說我是個不爭氣的台灣人。但那一刻我是朱德啊。\n.\n在一個不用上戰場打仗的年代。雖沒有明著拿槍開炮，但不可避諱的政治、黨派問題仍是一觸即發的引爆點。\n長大後可以理解為什麼世界和平只能是理想，畢竟實在太難了。\n我們大多是沒辦法把一碗水端平的人啊。每個人的權衡利弊怎麼可能相同。\n.\n在一個獨立思想的時代。白紙黑字上寫的，網路上搜到的資訊並不是絕對的對，而是建構在某一種基礎上相對的對。小時候被灌輸的禁忌話題，透過我們帶著對彼此的尊重，能夠更加同理。\n我們沒有資格去評論歷史人物的決策，不在那個當下，我們不懂他們的糾結與痛心。\n.\n這才是真正的兩岸交流吧。"
  },
  {
    "id": 333,
    "date": "2017-07-30",
    "year": "2017",
    "category": "未分類",
    "content": "🙆🏼\n大概是我人生中最多花招的一場發表會，過程中使用了同屏器把手機畫面接投影屏幕現場演示公司的AR產品。\n.\n在上台之前都煩躁不安，深怕硬件設備不支援不能演示的話簡報就達不到效果。跟現場器材大哥想盡辦法終於定案，還剛好是下半場第一組可以偷得時間設定裝置。\n以前很希望自己提案的時候有公司決策者在台下，如今我們董事長在我卻緊張的很，認知到自己能做到的事很少，內容可能天馬行空卻還是想嘗試得戰戰兢兢。\n.\n好久沒穿的像房仲了，沒事沒事，兩個禮拜後還有一次機會呢🙈\n#敬雯在上海"
  },
  {
    "id": 334,
    "date": "2017-07-26",
    "year": "2017",
    "category": "未分類",
    "content": "🙈\n得好好珍惜實習生的身分阿。\n是個能被當好傻好天真好可愛的無敵擋箭牌。\n.\n不知不覺也過了一半的時間，和同事們一起參展搞活動，偶爾打屁聊天發掘兩岸文化差異，偶爾告訴我職場暗黑事件。當我是個實習生的時候我可以什麼都問，不管我到底能不能問或有沒有資格。\n有時候想，要真的是個新進員工正處試用期，那麼所有的一切就得靠自己去摸索拼湊，例如公司的組織派別，或是附近地道美食。\n不知道那時還能不能遇上一個對我保留很少，教會我不走彎路的上司，大概很難吧，畢竟可不再沒有利害關係了。\n.\n人總是在小時候急著長大，長大後想當無憂無慮的孩子。邁向成熟的路上，努力讓自己的每個當下都無憾。\n.\n電視上的畫面是我的手機照著一顆看似普通的地球儀，卻能身歷銀河系。\n我望著我的老大，倒影在白板，好像什麼問題他都能解決，但實質是個時刻偷玩手機遊戲的大屁孩。\n#敬雯在上海 \n#internship"
  },
  {
    "id": 335,
    "date": "2017-07-20",
    "year": "2017",
    "category": "未分類",
    "content": "🙊\n小時候覺得在暑假出生很悲傷，因為沒辦法體驗全班在教室裡一起唱生日快樂歌的激昂。\n連著好幾年不在家裡過生日，反倒覺得自己好幸運，年年都有不同的驚喜獻映。\n我會好好記得這一刻的，當我做展整天太累耍任性不去健身在房間睡覺被叫下樓開會，最後忽然出現的蛋糕😭😭😭\n#敬雯在上海\n#又到了720"
  },
  {
    "id": 336,
    "date": "2017-07-20",
    "year": "2017",
    "category": "未分類",
    "content": "🙆🏼\n昨天走在路上，朋友發現ZARA上了秋裝，說著時間逼著我們向前跑，是啊，居然要變成大人了呢。\n.\n第四年的今天不在台中，第二年在強國。\n去年說希望可以確定自己未來想走的路，沒想到看得愈多愈是迷惘，今年還是得繼續許這個願望😂\n上海是個追夢的城市，但我不確定我的夢是否真的在這。\n.\n而長大過程中的其中一個殘酷認知是，每個人的三觀都不同，因此你無法被每個人喜歡，也無法跟所有人關係友好。\n所以我覺得特幸運擁有懂得我也願意讓我懂得的朋友，謝謝你們陪我走過或長或短的人生，聽懂我沈默背後的聲音，看透我開朗以外的孤寂，闖到我的雨季裡為我撐傘，撥開我空想的迷霧。\n.\n之後應該會愈來愈不想過生日吧哈，畢竟代表又老了一歲😭但很珍惜可以藉此和好久不見的朋友們再聊上一回☺️\n會再繼續燦笑下去的，嗑嗑絆絆之中追尋屬於自己的光。\n#又到了720"
  },
  {
    "id": 337,
    "date": "2017-07-15",
    "year": "2017",
    "category": "未分類",
    "content": "🌃\n引著不同的回憶，外灘於每個人都有不同的意象。一萬個人，就有一萬個獨家記憶。\n而我今天大概真的跟一萬個人一起待在外灘，比臺北的跨年人潮還扯。\n.\n從人民廣場走到外灘，期間還去了上海城市規劃展覽館。有點消化不良，一瞬間湧入各種角度的上海。\n建築可以閱讀，街區適合漫步（不過現在實在太熱了），還沒有辦法很系統的說出我的上海是什麼樣子，但我真的很喜歡❤\n終於可以放上自己拍的圖了！只能說上海夜景很上鏡，怎麼拍都陶醉。\n#敬雯在上海"
  },
  {
    "id": 338,
    "date": "2017-07-13",
    "year": "2017",
    "category": "未分類",
    "content": "🐾\n公告錄取名單的那天，記得我剛考完多益和朋友吃飯，是我暑假真正開始的一刻。\n冷不防的惡言攻擊忽然一擁而上，有人說黑箱，有人說有加分項目卻不說，甚至有人以為跟我同校也可以優先錄取。\n在自己衝動回應不必要的留言之下，事情愈演愈烈，有人說要搜集所有資料去向媒體舉報。好在上海出面擺平了想吵著要糖吃的人們。\n.\n那時候我說，這大概是我人生中離電視媒體最近的一次，只是是負面新聞⋯但沒想到在不久的之後會轉個彎成為真實故事。\n.\n在這發言為確保說錯話，都是得帶稿上台的，尤其愈正式的場合愈是需要。因此完全不必擔心忘詞，就是好好的把稿子唸順就行，緊張的點嘛，大概是這輩子第一次對有權利抓走我的人致詞（？）\n不過採訪的影片⋯我自己真的不敢看🙉🙈\n.\n蝴蝶效應啊。\n#敬雯在上海"
  },
  {
    "id": 339,
    "date": "2017-07-09",
    "year": "2017",
    "category": "未分類",
    "content": "😍\n喊了好久好久的上海，終於踏上這兒的土地，好多工地在興建，天氣倒是比台北悶熱些。\n下了飛機辦了門號就直奔外灘，看到黃浦江跟東方明珠塔本人，還在東方明珠旋轉餐廳吃飯！天啊啊啊是真的有在轉😂不過聽到價錢真的是覺得⋯幸好我不用自己花錢哈哈哈\n照片裡的我其實無敵害怕，坐在259米高的透明地板上⋯抖得要命嗚嗚\n圓夢計劃持續進行中，也依然覺得就像夢一場。\n#敬雯在上海"
  },
  {
    "id": 340,
    "date": "2017-07-08",
    "year": "2017",
    "category": "未分類",
    "content": "❤\n久而未見的朋友好像總在學期開始跟學期結束碰面，分享彼此經歷和展望。\n而有一種人屬於想在出國前見上一百次。\n.\n認識三年以來真正相處的時間其實不長，上了大學之後更是只有匆匆吃過幾次飯。\n但也許正因如此我才沒被老是冷冰冰的外表嚇跑。\n我喜歡妳內心的柔軟和善良，在我一次次看清世界的真實而千瘡百孔時，仍然抓住我，不讓我沈淪。更可以說是需要吧。\n.\n大概忘不了我們昨晚的微樂，心貼的好近。是妳讓我看見愛的力量能夠使人強大，我是真的真的很為妳感到驕傲和心疼。\n妳清澈的眼睛裡看得見靈魂，當做著喜歡的事整個人都在發光。願我們在彼此看不見的時光裡熠熠生輝。\n.\n謝謝妳的生日禮物❤能夠在出國前見妳就是最好的禮物了嗚嗚我愛妳"
  },
  {
    "id": 341,
    "date": "2017-07-05",
    "year": "2017",
    "category": "未分類",
    "content": "☺\n「被沖散在人海裡的每一個靈魂，只要有人記得，就值得深刻。」\n.\n那段時間我特別柔軟，像是她的價值觀附著到了我的思考邏輯中。看得很深，時間也隨之走慢，在路上看到要念出來才得以沉浮的句子會靜靜的駐足，彷彿世界停止轉動。\n.\n最近覺得以前的想法蠻天馬行空的，關於猜測人心，關於別人猜錯我的心。\n每個人的際遇都不同啊，即使再親近的朋友伴侶家人，都不可能完全理解另一個人，更何況很多時候我們也不懂自己。\n不論用什麼方法，溝通才能讓你真正遇見另一個人的靈魂。活在自己的小劇場無止盡的瞎猜終究無法知道真相。\n.\n#張西 #你走慢了我的時間"
  },
  {
    "id": 342,
    "date": "2017-06-30",
    "year": "2017",
    "category": "未分類",
    "content": "🏫\n回訪小學，我跟媛說樓梯好矮，感覺沒幾步路就到了。東西都小小的，適合懵懂。\n.\n跟小學老師聊天是一件很赤裸的事，她還記得我們當時青澀的樣子，那時做過孩子氣的事，例如和最好的朋友吵了快一年的一架，還要老師出面讓我們握手言和。\n真的很久沒見到史黛西小姐，意外匆忙的見上一面，拿了一袋超重的甜點水果，這就是劫後重生友情的重量吧。\n.\n那時候的煩惱很小，卻塞滿了整個世界。\n故事中的你，變成我後續人生的大逼騎士，很有默契的沒談起我當時白癡的樣子。\n再一次看到那兩張並排的課桌椅時，想起當時遞上的ok繃。很喜歡現在又遠又近的距離。\n.\n上課偷看的亞森羅蘋，升旗典禮後收到的金莎巧克力，跟朋友一起畫的星夢漫畫，還有我根本忘記的躲避球比賽第一名。\n畢業九年了啊。"
  },
  {
    "id": 343,
    "date": "2017-06-29",
    "year": "2017",
    "category": "未分類",
    "content": "🔜\n一直以來把Instagram做為一種生活的紀錄，無意中好似也成為成長的軌跡。\n「不斷出走，不斷去碰撞，不斷去認識更多的人，直到確定自己為何而生。」平行時空的自己，反倒給此時的自己力量，完全是一件值得落淚的事。\n.\n這一年，胡亂走了好多不太有邏輯的路，是浪費嗎？我不會這麼說的，畢竟我是個很認真生活的人阿。\n也許迷路，也許繞路，都不會停止前進的那種認真。縱使迷惘，低潮，質疑自己。\n常常有人問我以後要做什麼工作，什麼產業別職位，想要多少薪水。還真的回答不出來⋯\n但經歷過許多之後，不想要的東西倒是明確不少，暫且算是一種收穫吧。\n.\n大學三年著實比高中三年過得還快，明明都是1000多天。\n高中的學習方式都是別人給你的，而大學得靠自己去找尋。\n在有標準答案的高中得到掌聲很容易，但大學沒有，人生也沒有。\n.\n大三真的結束了，希望大學的最後一哩路，我們都能活出自己最喜歡的模樣。"
  },
  {
    "id": 344,
    "date": "2017-06-27",
    "year": "2017",
    "category": "未分類",
    "content": "🍍\n漫無目的的走在永康路上。我說，我喜歡這個街區，在熱鬧的商圈穿插著依然故我的巷弄。\n她是那種講話很輕的女孩，想法細膩卻有著單純爛漫的雙魚座。\n好像跟她在一起的時候都在走路，上一次一起從忠孝敦化走到臺北車站。\n.\n她告訴了我她暑期實習申請的艱辛故事，最後確定的那間是第四家。「在妳自己的時區裡，一切準時。」想告訴她，屬於妳的總是會來，急不得，也不需要。\n她說她喜歡這區的樹，他們屬於這裡，跟這裡的人們一起長久生活的，與北大的樹不同。\n我喜歡在牆上的草，富有生命力，她推薦了我種空氣鳳梨，但我說，有一種喜歡是靜靜看著他發光發亮，而不需要擁有。\n.\n下次見面是一年後了呢，上海與首爾。\n因著她丟失了學生證，一個人走過了我們一起走過的路，想著我們曾經說過的話，這個舉止真美，是個精神顏值很高的朋友啊。"
  },
  {
    "id": 345,
    "date": "2017-06-26",
    "year": "2017",
    "category": "未分類",
    "content": "💃🏼\n常常我總是覺得，未知是一件特別可怕的事。\n未知給了我們太多的想像空間，會有很多事被臆測，被過度放大，被先入為主。\n那些社會輿論批評反諷，應該有一部份也是這樣來的吧，看不清事實的全貌，想抓住自己確信的一點事實去證明一些什麼。\n.\n不過我對自己昨天回家坐在電腦前面處理事情的狀態很滿意（但真的謝謝忍受我到家前大崩潰的朋友們😭）\n大概是看到夥伴真的已經無法思考，某個機制被打開告訴自己不能跟著沈淪，否則事情就真的完蛋。\n.\n有時候我在想大概從小被保護的太好，把很多事情視為理所當然，得到了不珍惜，沒得到的憤世。\n很多事情本來就是沒有道理和規則的啊，尤其在職場，可能你努力了大半輩子卻缺少了一個被看見的機會而庸碌一生；但有些人就是因為某個契機展露頭角而爆紅。\n你說這世界上有那麼多公平公正可以被講清楚緣由的事嗎？\n我覺得太難了。\n.\n台灣人有件事情特別窩心，就是講義氣。\n朋友有難兩肋插刀，上刀山下油鍋在所不惜，更何況只是網絡上附和幾句。\n朋友受委屈，再怎樣也要力挺到底一起攻敵。\n很感動的場面啊，不是嗎？\n但情緒過了再回頭看，是否會後悔呢？又是另一件事了。獨立思考的能力啊。\n.\n不經一事，不長一智。\n我要努力成為一個EQ高的人😭😭😭"
  },
  {
    "id": 346,
    "date": "2017-06-23",
    "year": "2017",
    "category": "未分類",
    "content": "💪🏻\n踏入健身房三個月了，從一個被訝異出現在這的女子變成一個固定常客。\n身在這個系很幸運，不需要去外面找教練學，因為你的同學們都是教練。\n肢體仍是相當不協調，常常經歷著大腦聽得懂但肌肉本人依然無法配合。\n不過漸漸的，也從休閒阻礙走進了流暢體驗。\n.\n我喜歡觀察著世界，觀察人，觀察環境，觀察氛圍。\n如果沒跟朋友一起大概都沒什麼表情，也不會說話，組間休息的時候就這樣靜靜地感受著。\n有時候是廣仲，有時候是輕晨電，有時候是張懸，還有我最愛的之謙。\n不知道從什麼時候開始運動對我來說也是一種放鬆，希望這個習慣可以維持到很久很久以後。(先希望去上海也能健好了哈)\n.\n大概就跟健身一樣，成長伴隨著的是撕裂及汗水，當然還有挫折失敗質疑不堪。\n得持續堅持下去，才能看到結果阿。\n所以在我出國的這半年，請大家多多照顧我的健身伴 @gigi_043 \n雖然我們已經好久好久沒有一起健身了嗚嗚嗚"
  },
  {
    "id": 347,
    "date": "2017-06-21",
    "year": "2017",
    "category": "未分類",
    "content": "💡\n記得有一次低落到極致，不斷自我質疑，有個人這麼跟我說：「你跟我認爲太過量的成功的人、創業家們接觸，久而久之太小看你跟他們之間的差距了，而且過度被影響。」\n也許在傷口上撒鹽痊癒得比較深刻。\n.\n從大二開始聽了好多場演講、分享、講座，不論是在談什麼主題，相同的是，講者將他們曾走過的路映在我的眼前，也試圖刻在我心上。\n講者有沒有自信和能量是感受得到的，但其實並不和聽者的收穫成正比。\n也許是因為講者說的聽者並沒有經歷過，因而無法感同身受。\n也許是因為講者呈現的方式，不符合聽者善於學習的模式。\n也許是聽者一開始就對講者或講題不了解，其中有了期望落差。\n.\n以前每場演講的當下都會狂抄筆記狂拍照回家的路上立馬發文分享自己的新知。\n但你問我我真的內化了嗎？\n在很久很久之後的現在我會說並沒有。\n不過從前對任何事情都感到新奇的我來說肯定覺得自己有所不同。\n.\n有時候仍會不自覺說出別人說過的論點想法，但其實自己根本沒有去了解其中的真實性及準確性，擅自為那句話背書負責。\n獨立思考啊，真的好難。但得不斷提醒自己。\n也在往後遇上讓自己真正成長的人時，更是珍惜。"
  },
  {
    "id": 348,
    "date": "2017-06-19",
    "year": "2017",
    "category": "探索自我",
    "content": "🥖\n不知不覺竟然維持這個習慣兩年了。\n星期一早晨，帶上一本書，去同一家早餐店，吃著同一份餐點。唯一不同的是，上學期總是點燻雞，下學期改了照燒。\n.\n我會在出門前先打電話訂餐，每次都念出同樣一串話，一字不差的，大概可能也只有我會這麼說，久而久之姊姊們會先幫我把餐點放在同一個座位上。\n像是走進自家廚房一樣，靜靜的在那吃著早餐待上將近一個小時。\n.\n我想我喜歡那樣的自己，沒有任何事情佔據思維，只有書和我共處著。\n那種平靜讓我可以感受到自己的靈魂，有意識著活在這個世界。\n偶爾會遇上同樣一個人來吃早餐的朋友，闔上書不著邊際聊著，因著巧遇而沒有壓力，反倒是件愜意的事。\n.\n好像知道遇到的事情愈多，就能活得愈從容。\n曾經我以為我樂於享受各種新鮮感刺激的事，去同一個地點會故意選不一樣的路走，到了新環境即使和朋友一起去也會和陌生人交流。\n但忽然發現自己無意識的維持這種的習慣，像是去同一間餐廳總是吃著同一個餐點，走在路上的時候聽著同一首歌單曲循環。\n是一種安定的感覺吧，飛累了可以充電，把思緒丟到一個更高更遠的地方去。\n.\n這是大三的最後一個星期一早晨，希望之後的自己還能遇上這麼一家店，還能在一週的某個時段與自己獨處著。"
  },
  {
    "id": 349,
    "date": "2017-06-17",
    "year": "2017",
    "category": "友誼長存",
    "content": "😗\n妳笑著收藏我的故事，也把一部分的妳留在我這。\n感嘆著我終於走出了過去的陰霾，而你陪著我淚流，那個瞬間妳像是來到我的回憶裡，讓記憶中的女孩不再那麼孤獨難耐。\n.\n不甘在洪流中沈浮，我們努力昂首活出最耀眼的自己。\n會的會的，那一天會來的。\n好期待我們長大成為的樣子啊。\n我們說好到老都要勾手走在路上，看不出歲月留下痕跡青春洋溢著☺☺☺\n@shinyucc\n#我的心地少女"
  },
  {
    "id": 350,
    "date": "2017-06-15",
    "year": "2017",
    "category": "友誼長存",
    "content": "🙌🏻\n在大學以前遇到的人，由著生長背景價值觀思考邏輯相似，天真的以為所有人的想法都跟我一樣。\n但最近愈來愈深刻的感受到\n自己的話能夠被聽懂、被準確感受著，是一件何其幸運的事。\n.\n而有一種友情是這樣的，明明剛認識沒多久，卻讓妳感到好久不見的想念。\n可以在聽到同個關鍵字時相視而笑，那個瞬間我覺得我們的默契好美。\n即便要各自紛飛，但我會替妳記得妳此刻的模樣，期待下回再見☺\n和你在一起的時光太開心，我總是燦笑著❤"
  },
  {
    "id": 351,
    "date": "2017-06-08",
    "year": "2017",
    "category": "未分類",
    "content": "❤\n：每個人都有自己的仗要打，但不是每個人都可以成為自己想成為的人。\n：這不是值不值得，而是信念問題。\n.\n最後還是繞回愛了啊。\n神力女超人背後有個很偉大的男子，他無權無勢的，但選擇挺身而出。我喜歡他最後一幕的笑容，如此心滿意足的。\n他並不完美，甚至比她還膽小，但他尊重並支持她，讓她成為想要成為的樣子。\n不帶侵略的珍惜啊。\n#神力女超人 \n#thewonderwoman"
  },
  {
    "id": 352,
    "date": "2017-05-27",
    "year": "2017",
    "category": "探索自我",
    "content": "👣\n「美，是當大家都在快的時候，你慢了下來。」\n看完了第二本蔣勳的書，給了自己大三倒數第二個月的生活一個提醒。\n家人出遊、64戰隊去台南、大觀盃支線觀光行程、pitch camp、休運週。好像巴不得再多瘋狂一些，時間過得慢一些，想抓住一些什麼。\n塞滿的行程裡，卻少了跟自己相處的時間，讓能量永遠都在5%-70%徘迴，處於一個沒有充飽電的狀態。\n.\n蔣勳談的生活美學，如果要用一個字來概括，那就是「慢」。\n像是日本的生魚片壽司、媽媽自己種的菜煮出來的料理\n像是送情人的手織圍巾、爸爸手編的中國結藝\n像是登山步道中的亭、下班之後不管多遠你都想回去的地方\n像是你可以開車卻選擇走路的當下\n美是一種選擇，是你知道真正想要的是什麼，然後好好守護他；美是一種放棄，不是貪婪的什麼都想要，多到無從選擇的狀況。\n想起那些拿起針線手作禮物的日子，他不僅僅是物質本身，更涵蓋了很多情感。\n.\n「我時常在想：人最幸福的時刻，會不會是在夢想還沒有達成之前，對夢想還充滿了希望的時刻？」\n#蔣勳\n#天地有大美\n#生活美學"
  },
  {
    "id": 353,
    "date": "2017-05-23",
    "year": "2017",
    "category": "未分類",
    "content": "☺\n人跟人之間的相處很多時候都不只是表面上看到的如此而已。\n一句話就能使人印象深刻，使人心存感激，使人懷恨在心，使人痛不欲生，使人春心蕩漾。\n.\n講話直接的人雖然無心無理無邏輯，但也能因此收到突如其來的感謝。\n你永遠不會知道，會不會有一瞬間舉手之勞拯救了一個萬念俱灰的人，而他心底會真真切切的感受在心底。\n活動結束後兩天的這個下午，威捷生醫的博士大叔讓我在健身房直接情緒失控。我真的值得那麼被感謝嗎？只不過是教了他讓產品圖「脫背」，就可以和他一起擁有一半的亞軍嗎？\n.\n那天我問失戀花園的May姊，為什麼可以出了社會還那麼做自己？\n她說：因為我對自己有自信啊！我知道我就算在浴室脫鞋刷牙也不會影響到我自己的價值。\n有自信阿…\n如果可以，真想長大了之後還是繼續做自己。\n做個不用煩惱太多，用最真實的情緒感動大家的人。"
  },
  {
    "id": 354,
    "date": "2017-05-22",
    "year": "2017",
    "category": "未分類",
    "content": "🍺\n熱愛參加活動背後是，喜歡當下熱血激昂的氛圍，喜歡大家為了一件事專注統一的信念。\n然而一場活動要是能遇上一個真心相待且能變成一輩子都掛念著對方的朋友，那就真的太值得了。更何況我還獲得了一張推薦信😂\n好不甘心夢醒了，如果可以希望我們都是真實的存在彼此的生命裏。\n#pitchcamp2017 #pitchcamp"
  },
  {
    "id": 355,
    "date": "2017-05-20",
    "year": "2017",
    "category": "未分類",
    "content": "👊🏼\n“歡迎來到新創圈，這裡用夢想付你薪水。”-靠北新創\n但我想創業就是這種激情吧！\n也許你不知道自己下一餐在哪\n也許你的戶頭根本發不出下一個月的薪水\n為了一個執念還是會繼續堅持下去。\n.\n今年pitch camp贊助商提供水餃和料理包，午餐和晚餐就由我們偉大的support team在趣工作外面的陽台上野餐桌直接開煮！\n尤其晚餐的牛肉湯飯真的穩定，是長榮空廚的御用料理包，加上姊姊們燉煮的紅蘿蔔和白蘿蔔，配上台北剛剛好的天氣，恰好趕上的夕陽，拂來一陣春風，當下真的覺得什麼疲憊感都消失了。\n.\n創業家好像真的都有一種氣場存在，很喜歡跟他們聊天時候看著他們閃閃發光的眼神。\n：妳會想要創業嗎？\n：總有一天吧，等我發現一件熱愛到只有我能實踐他的事情。\n他們說，我也有那種氣場。\n不知道客套話的成分有多少，但我是真的很希望我可以儘早遇上我的那個啊哈。\n#pitchcamp2017 #pitchcamp"
  },
  {
    "id": 356,
    "date": "2017-05-17",
    "year": "2017",
    "category": "未分類",
    "content": "🤗\n今天的簡報小聚重點是打狗啤酒！（咦？）\n在做科技金融的Joanna本來和我毫無關聯，直到她談起世代正義，當你發現問題時，別視而不見，在你有能力的情況下去試著解決他，並回歸社會。而她是少以在台上泛淚的講者。\n上個月就很喜歡小山的簡報風格，這次又加上了一點忘形梗，更做出一個讓現場都震驚的提案！原本就是影音專業的他，當場就對簡報小聚提了一個兩週年的影片製作案，甚至還瞞了所有人，真的是送禮。\n.\n簡報小聚真的很難被定義，因為每次來的人不同，呈現出來的氛圍也就不同，每個人都是這個社群的一分子，某部分都主導著這個活動。\n特別喜歡楊陽這次的參與，心目中神一般等級的大班老師竟然被這樣爆料😂但這就是感情好的表現吧！\n.\nBTW，下週一晚上忘形會到北大創創分享，力邀大家一起去！他真的是很好笑又很有料的一個人！\n#簡報小聚\n#簡報就是送禮 \n#打狗啤酒"
  },
  {
    "id": 357,
    "date": "2017-05-13",
    "year": "2017",
    "category": "未分類",
    "content": "✨\n✨\n這裡太神奇了！驚奇程度200%！\n外面看起來就像是我家對面巷子的菜市場，隨時會衝出黑狗的那種很讓人有陰影。\n但並沒有。\n.\n迎來的第一棟是一位叫做李泊易的藝術展，牆上寫著歪歪斜斜的字，塗塗改改的很多錯字。\n「可以的話我想這樣一直渺小的活下去，在巨大的生命面前，我所擁有的是接受自己的脆弱與無助，和那麼一些些願意持續走下去，時而澎湃時而又沮喪的信念吧！」\n.\n在這個空間裏，有著許多咖啡館、甜點店，有著一間個性書店，有著一間賣舊物舊回憶的店，有著一間小廟在這守護，有著依然自在生活在這的人們。奶奶正包著粽子，而也許隔壁咖啡店小哥吃的就是奶奶親手做的。\n.\n空間承載著記憶，誠心的希望台灣能夠留下更多歷史和現代元素融合的痕跡，不論是過去、現在還是未來，都屬於這裡的一份子。\n每個人都是，也包含著旅人。"
  },
  {
    "id": 358,
    "date": "2017-05-10",
    "year": "2017",
    "category": "探索自我",
    "content": "-\n遺失日記本的第二天，還是很憂鬱，洗完澡想著他之於我的意義。\n.\n從高二那年我開始很有意識的在紀錄自己的生活，我覺得時間的流逝是很可怕的，當你一個人處在一個空間裡，沒有人可以證明你曾經存在過，你就好像真的不存在這個世界上一樣。在這點我是真的很感謝科技發達。\n就像是籃球，你拼死拼活在場上上場一齣堪稱史詩級的表演，假如沒有被重提，沒有被紀錄被拍攝，過了不久，就好像從沒發生過一樣。任何事情都是這樣的，你抓不住。甚至你可能不會被相信，或者過度被相信。\n.\n所以我開始寫字。\n我喜歡無印的週行事曆，他身兼了行事曆、記事本、日記本及筆記本的功能。他讓我只能用短短的三行重點式的紀錄我的一天，有時候是流水帳，有時候是今天特別撞擊心靈的一句話或一個場景，有時候是某個人忽然在我心裡留下了一個符號。\n而我認為這真的不是手機上的行事曆可以取而代之的，他有溫度多了，每當我過了很久重新再看一次，我彷彿可以回到當時我寫下他的模樣、情緒及情感。\n真相是，當我遺失了他，就再也不可能重現他了，在人生的航路上高度依賴他的存在。\n.\n這時候希望他是個有意識有記憶有辦法呼喚我的生命體，我一定不顧一切會去找到他的。\n拜託回來吧😭😭😭\n以2015年9月的日記本來呼喚。"
  },
  {
    "id": 359,
    "date": "2017-05-09",
    "year": "2017",
    "category": "未分類",
    "content": "😇\n總算是真正看完威廉密里根的故事，有別於24個比利，這是個相對歡喜的結局。\n1988年比利終於成為一個自由人，2014年他死於癌症。他的人生中僅有26年是真正自由的（雖然比我目前的人生還長了哈），其餘時間都在抗爭，對司法抗爭，對醫療體制抗爭，對自己抗爭。\n為了生存，為了人權，為了自由。\n.\n常常我們可能自以為對別人給予了最好的解決辦法，卻沒有去好好聽聽當事人真正該得到什麼幫助。\n尤其是那些與眾不同的人，他們的世界並非常理思考，也不適用於現下的體制，更難以去感同身受。\n.\n看書的時候很容易陷入主角本身而對書中反派角色感到厭惡，但仔細想想，沒有人生來以被討厭為目的，沒有人是絕對的邪惡，當然也沒有人是絕對良善。\n每個決定每個舉止背後都有原因的吧，那些一直要將比利關在監獄/司法醫院的官員們，大概也備受政治、媒體、民意的撻伐，畢竟是犯下三起強暴案的人啊。\n.\n「我在猜想，米查是不是小時候也受過虐待？我想試著去了解他究竟受了什麼苦，才會把憤怒和暴力全發洩在我身上。⋯我想這表示我必須先原諒米查。我想找到他的墳墓，確定他真的死了，但我不會毀壞他。我會告訴他我已經原諒他了，那麼他的靈魂也就可以原諒在小時候傷害他的那個人，也許，寬恕可以一直上溯到過去，然後改變未來。人們必須停止再互相傷害了。」\n要一直深信這個世界的良善與愛啊❤\n#比利戰爭 #24個比利"
  },
  {
    "id": 360,
    "date": "2017-05-06",
    "year": "2017",
    "category": "未分類",
    "content": "😇\n用一張連我自己都覺得訝異的神照來紀錄這如夢一場的24小時。\n某天突然覺得自己在台灣的日子可能不多，就覺得好想好想去台南！而兩位飆車系的學長超講義氣直接秒答應😭\n搭了三個半小時的車到台南，體驗了人生第一次洗車開啟了被當白癡的開關，河馬系學長從高雄騎來台南吃個豆奶宗，去神農街買個富士山汽水之後我們又從台南騎去高雄大崗山看台南的夜景。\n一早吃了呂早餐，去了我愛的蝸牛巷！喝了丸作，仙人掌珍珠真的有植物味。吃爸爸口味的碗粿，去找你我他思乃斯吃團圓飯，看了神奇的全美戲院畫布，再去小西門度過炎熱中午。\n在藍曬圖行程裡因為意外拖車讓整個記憶變得灰濛濛，但滿分司機兼攝影師幫我拍出了此張神照☺\n拖吊場的下一站是吳媽媽牛肉麵，奇美博物館在台南都會公園旁邊。那兒鴨子很有攻擊性，河馬兄弟還生了孩子。奇美警衛很有人情，奇美本人美到爆超值得看他夜晚變身。\n十鼓我給120分，糖廠的廢墟感+遊走在懼高的刺激感+煙囪溜滑梯的速度感，我絕對要再去一次。\n很開心現代科技發達，哎居限時動態錦集回顧永遠都能再大笑一百次。\n最後一站是舒跑綠！哈哈哈哈\n人生不必時時聰明，謝謝你們讓我當笨蛋❤\n#64戰隊 \n#台北高雄台南集合"
  },
  {
    "id": 361,
    "date": "2017-05-06",
    "year": "2017",
    "category": "未分類",
    "content": "😍\n這次來台南第二期待的行程！\n我喜歡這裡保有的單純熱情，這張是個路上阿姨回家叫她姐姐出來幫我們拍的。\n我問她，這裡變成觀光景點很久了嗎？\n：還沒啦！才半年！每天都有小孩來很吵。\n但她說這句話時臉上卻洋溢著幸福的微笑，接著跟我們說大家來都會在哪裡哪裡拍，我們也不能錯過。\n舊舊的老建築加上一點設計的小巧思，蝸牛巷裡都是蝸牛，而蝸牛本人喻指的是在這長久居住的爺爺奶奶們。\n#蝸牛巷 #葉石濤\n#世界愈快心則慢\n#64戰隊"
  },
  {
    "id": 362,
    "date": "2017-05-06",
    "year": "2017",
    "category": "未分類",
    "content": "🍴\n打拋豬肉蛋餅\n和風番茄蛋餅\n綜合蛋餅（薯泥+流沙+起司）\n特色口味蛋餅們👍🏻\n我實在是個對食物感知力很低的人，因此寫不出那種讓人看了也會想來的文😂😂😂\n但我真心覺得蠻值得一吃的哈哈哈哈\n#台南美食"
  },
  {
    "id": 363,
    "date": "2017-05-03",
    "year": "2017",
    "category": "未分類",
    "content": "🔜\n在不知不覺當中你會無意間的在另一個人心裡留下一些什麼，可能是好的壞的，而不管是什麼都會成為一種刻板印象或是標籤，最可怕的是你不知道將會怎麼樣影響你之後的人生。\n一直以來都是個很想做自己的人，但愈來愈覺得不拘謹一點不行啊，因為現實很殘酷的只會把機會留給時時都準備好著的人。\n不過，我想窮極一生最美好的莫過於，最真實的自己被珍視著，不論是老闆或是情人😇😇😇\nBTW，pitch camp2017在5/21歡迎大家有空來玩～\n#人生是延續性的"
  },
  {
    "id": 364,
    "date": "2017-05-03",
    "year": "2017",
    "category": "未分類",
    "content": "🏃🏻‍♀️\n休運系讓你從沙發馬鈴薯到天天去健身房報到\n還可以體驗一堆從沒想過的運動\n例如 #定向越野 \n夜跑校園可以，但近期內定向越野說什麼都不行再來一次🙅🏻過累過累\n不過真的很好玩啦哈哈哈哈推推\n是個考驗體力耐力智力的活動👍🏻👍🏻"
  },
  {
    "id": 365,
    "date": "2017-04-30",
    "year": "2017",
    "category": "未分類",
    "content": "👋🏻\n五月要來了，是大三的倒數第二個月。\n可以預見會非常非常充實，是我相當期待的一個月☺\n回三峽的客運上想著還有什麼事沒做，充飽電後已經有能量面對所有現實的挑戰。\n生長在一個能讓自己真心發笑的家庭裡真好，想著在一起生活的時間愈來愈少就愈是珍惜。\n希望，時間走慢一點，頭髮長快一點😌\n#大三生活倒數"
  },
  {
    "id": 366,
    "date": "2017-04-22",
    "year": "2017",
    "category": "書影劇集",
    "content": "🗣\n「孤獨沒有什麼不好。使孤獨變得不好，是因為你害怕孤獨。」\n.\n在個最適切的時間點遇上蔣勳我覺得很幸運，剛好我開始學著和自己相處，剛好我正要開始質疑自己的時候，他告訴我不是這樣的。\n.\n：妳有隨時返回人群的能力，才能享受孤獨。如果沒那能力，才是真的孤獨。\n有個人昨天如此與我分享著，但我卻認為享受孤獨應該是一種可以隨時抽離人群的能力。\n我們最終沒有結論。\n.\n存在主義說「存在先於本質」，必須先意識到存在的孤獨感，才能找到生命的本質。本質是存在以後慢慢找到的，沒有人可以決定你的本質，除了你自己。\n#蔣勳\n#孤獨六講"
  },
  {
    "id": 367,
    "date": "2017-04-20",
    "year": "2017",
    "category": "未分類",
    "content": "☺️\n我喜歡每個月的第三個禮拜，由著不知名原因（或者是這是有邏輯而我不知道而已哈哈哈）有很多聚會活動都會辦在這個禮拜，其中包含簡報小聚。\n.\n和大家分享今天抨擊我心的幾個瞬間🤗\n黃小山老師：一直問為什麼可以讓你更接近事物的本質。\n最近一直徬徨未來，偶爾會以為自己發現了一條路，卻總在被問了第二個為什麼的時候又再次被擊倒，嗯，看來事件的本質是—我根本還沒想好我的未來。\n哈哈哈哈哈不好笑抱歉\n.\n張忘形老師：人與人的連結就是三件事，存在感、意識感和價值感。\n從打招呼、交換名片、一起完成九宮格卡，到對彼此到底是誰的好奇。在陌生環境裡，發現自己不是在第一瞬間出擊，更多時間是在觀察和感受，在意著牆壁的材質、空氣的顏色、人們的表情和散發出來的潛意識，進一步的才會去開口說話。當我對你感到好奇的時候😇\n.\n周純如老師，是一位行政職場培訓師，教行政的！實在太酷！第一次知道秘書有老師！\n：相信自己、相信老闆、讓自己值得被相信。\n生命裡發生的每件事都其來有自，一步一步的都建構出更加成熟的我們。努力讓自己值得被相信吧！\n不過老師說要當一個優質的行政人員，要做事很行和長得很正⋯前者可以努力，但後者😂\n.\n還是很愛聽大班老師說話，溫柔而堅定的。\n：比起你在做什麼，我們更在乎你做了什麼；比起你做了什麼，我們更在乎你為什麼這麼做；比起你為什麼這麼做，我們更在乎你的起心動念是什麼和你是誰；而比起你是誰，我們更在乎你想不想知道我是誰。\n.\n心靈富足卻肚子餓的感覺真的是五味雜陳。\n#簡報就是送禮\n#簡報小聚"
  },
  {
    "id": 368,
    "date": "2017-04-16",
    "year": "2017",
    "category": "書影劇集",
    "content": "-\n#24個比利 \n是本很沈重的多重人格分裂紀實小說，蠻是意外自己花了五天就經歷完他到26歲的人生。\n他有24個人格，大多是在他遇到無法面對的狀況下被創造出來的。但比利本人在還沒分裂之前是天才等級的人！\n.\n亞瑟是英國人，所以他討厭在美國開車，他自修物理化學，研究醫學血液骨骼，聰明又理性，是內在自助者。\n雷根是南斯拉夫人，被創造出來保護比利，以及婦女和小孩，武器槍械軍事權威，空手道專家，但真的有暴力傾向。\n亞倫是唯一會抽菸的憂鬱小生，能言善道，大部分的時候都是他出來和外面的人溝通，很會畫肖像畫。\n湯姆是逃脫專家，透過把自己的手縮的比手掌還小（到底要怎麼辦到）沒有東西能夠拘束他，而且擅長電子電路，會修一堆電器用品。唯一一個有女朋友的人格。\n丹尼小時候被逼迫挖自己的墳墓還被活埋，因此他容易受到驚嚇，怕陌生人，怕土，怕高。\n大衛是被創造出來承受大家的痛苦，才八歲，很迷糊缺善解人意，高度敏感及理解力。\n克莉絲丁是三歲小女孩，常被老師叫去角落罰站，天真無邪，喜歡花和蝴蝶。雷利特別寵她。\n阿達娜是女同性戀（難以置信吧），渴望被愛，會寫詩煮飯打掃。\n惹人厭的人格當中有個人叫做蕭恩，是天生的聾子。\n.\n人格分裂症的顯著症狀為，片段性失憶症，原因是當一個人格佔據意識時只有他會知道發生什麼事。也就是你眼前的比利可能這一秒和你擁抱，下一秒人格轉換就賞你一巴掌質問你為什麼要碰他。\n他是第一個犯下連續強暴及搶劫案最後被判無罪的人。\n看完很難過也很意外，以為會有個完美的結局才想起這是真實存在的啊不是虛構故事。他沒有完全融合，因為社會輿論的壓力讓他又分裂，很心疼。\n但同時又覺得如果他成功融合所有正面人格，一堆學術技能又能文能武又能言善道又會逃脫術又會煮飯做家事，就真的太帥了⋯⋯😍\n希望他現在在世界的某個角落上好好的生活著啊，應該是個60幾歲的伯伯了呢。"
  },
  {
    "id": 369,
    "date": "2017-04-05",
    "year": "2017",
    "category": "書影劇集",
    "content": "-\n啊，好久沒有哭得那麼聲嘶力竭了。\n#又是吳海英 兩個同名同姓的女子和一名擁有貌似預知未來能力男子錯綜複雜的故事。\n吳海英：不是因為那個人對我有多好這種理由愛上他，而是第一眼就知道了。一看到就想進到你的心裡賴著不走，幫你把不幸都趕走。點上火暖暖的，我自己坐著。\n心理醫生：只有身體會受時間限制，心是明白所有人生故事的。對心來說，人生就像已經寫好的劇本。\n朴道京：明明可以給更多的愛，卻沒有給。明明可以盡情的去愛，卻沒那麼做。為了那麼沉重的我，有個女人很辛苦，這才是讓我最在意的。\n.\n別壓抑，別猜忌，別顧慮，用盡一切去體驗當下，該愛就愛，在死前的那個瞬間什麼都不算什麼的。\n我以為我很喜歡的是冷酷的男子，但其實是只對我燦笑的霎那。\n還有啊，因為他我更用心聽萬物的聲音了😌\n又誕生一部我大推的戲了（好濫情）\n#兩天追完18集成就達成"
  },
  {
    "id": 370,
    "date": "2017-04-03",
    "year": "2017",
    "category": "原生家庭",
    "content": "😌\n我喜歡我們在一起的樣子。\n雖然妳們老是為了小事大呼小叫\n雖然老是和爸媽討論你們的未來讓我覺得煩惱\n雖然妳們一個講日文一個講韓文讓我老是搞錯\n雖然一個愛睡覺又愛看日本漫畫一個愛餵食我又誘使我追韓劇\n雖然妳們真的小我很多很多歲\n但我喜歡跟妳們在一起時我的樣子。\n有時候講沒人聽懂的外星語幼稚得像小孩\n有時候逼迫你們陪我一起運動陪我一起玩我喜歡的遊戲做我想吃的蛋糕練我想寫的字\n有時候不太聰明回答錯你們學科的問題\n有時候教壞你們一些生活壞習慣⋯⋯\n不過，很開心妳們終於學會獨立思考了，不再只是因為我做了什麼而有樣學樣。\n有了自己喜歡的東西而勇敢去爭取，雖然行為很屁，但我很為妳們感到驕傲😌\n畢竟妳們已經知道自己要什麼不要什麼了\n這樣就夠了，這樣就會一步一步朝向妳們想過的美好生活邁進了！\n未來能三個人無憂無慮一起出遊的日子大概不多，我會好好珍惜與妳們在一起的時候，我的孩子們🤗\n#ASL #兒童節快樂 #敬雯一家人"
  },
  {
    "id": 371,
    "date": "2017-03-23",
    "year": "2017",
    "category": "友誼長存",
    "content": "😌\n要去區分友情是真是假，是深是淺對我來說還是有點複雜。\n但這是社會化的必經之路阿⋯\n先用心感受每個與大家相處的瞬間吧！我相信當下的情緒都會是真實的（吧）"
  },
  {
    "id": 372,
    "date": "2017-03-16",
    "year": "2017",
    "category": "探索自我",
    "content": "😌\n忘形老師：機會不是留給準備好的人，而是給願意抓住機會的人。\n我想用這句話今晚聽到的話，來形容自己能夠穿著小聚服在現場當工作人員的奇遇。\n除了自己真的藏不住話也假不了的個性，也很感謝願意把我不經意說出的心願實現的人。（還包括一個月內共進三餐成就達成👌🏻）\n.\n我喜歡小聚開始之前的九宮格活動（如果是很想參加小聚但還沒，強烈建議先不要滑到第三張照片會破梗），給總是想要認識陌生人衝動的我，ㄧ個合理的機會。\n我喜歡來參加活動的朋友，不是為了特定講者或講題，而是為了這個社群所營造出來的進取感，以及想認識和自己價值觀相近的人們。\n.\n這次小聚的講者都曾從事過服務業，領隊、空姐、飯店高管，談的都是同一件事—同理心。\n發現並協助解決對方需求，這個論點我聽過太多太多，但今天這些打入心坎的經歷，在揪心之餘也更希望自己真的能夠成為那樣的人。\n以及，人生中第一次親眼看到聽打服務，為聽障朋友文字直播，實在太震撼了，用盡一切努力都要得到的心。\n.\nBTW，挑了一張看起來像邪教儀式的照片，是想表達我對於講者在發生忽然跳電如此驚慌的突發意外狀況之下，還能夠冷靜地轉換成更為溫馨講話方式的敬佩之情。\n#簡報小聚\n#BeforAfter\n#同理心\n#一個月內三餐成就達成"
  },
  {
    "id": 373,
    "date": "2017-03-12",
    "year": "2017",
    "category": "探索自我",
    "content": "🌺\n「 幸福不是用犧牲換來的，要先找到自己的定位，讓屬於妳的幸福走向妳。」\n.\n看得我揪心又心悶，不知道易入戲這個人格特質還能應用在哪。\n問了自己很多問題，但應該是時機成熟時才能做出最好方案吧。\n選你所愛，愛你所選。\n#荼蘼 #TWOME"
  },
  {
    "id": 374,
    "date": "2017-03-11",
    "year": "2017",
    "category": "友誼長存",
    "content": "😇\n我喜歡我們久久見一次面 並且對彼此的生命充滿好奇\n很羨慕你總是出去旅行 義無反顧咻一下子就去了國外\n當了你好一段時間的忠實粉絲 還是沒辦法置信沙丘與海能夠同存\n原本想好好聽你旅行趣聞的卻還是說了很多自己的事哈哈哈哈且仍是非常雀躍又戲劇化那種\n謝謝妳總是相信著我美好正向的一面\n一直努力了解那些連我自己有時候都覺得很饒舌的想法 我會努力變成一個更棒的人的❤❤\n說好了要留一個國家跟我一起去旅行！\n#170姐妹"
  },
  {
    "id": 375,
    "date": "2017-03-11",
    "year": "2017",
    "category": "未分類",
    "content": "😌\n不約而同的，我們貌似都試圖與最真實的自己，在每個場景角色中和平共處著。不管是在人生的哪一個階段。\n.\n即使在我自認已經盡力緩下腳步的此刻，依然被冠上「太急了」的特質。應該是薦骨在作用著吧我想。\n.\n最近常常以一個第三方角度看自己，發現我曾經以為的自己，只是我認為自己想成為的樣子，不是最自然的那種，是我刻意去營造或是包裝而成的。\n.\n認識自己很難，而接受自己更難。\n這是人生一輩子的課題啊。\n.\n我真的以為我有變瘦沒想到⋯⋯⋯⋯\n崩潰"
  },
  {
    "id": 376,
    "date": "2017-03-07",
    "year": "2017",
    "category": "探索自我",
    "content": "🐺\n幾天前，我還忙著為自己貼上標籤，試圖找出自己屬於什麼。\n.\n：為什麼急躁或是衝動不好呢？他為什麼會被認為是種缺點且需要被改進的？他可以是種特點啊！\n雖然說花了越來越多時間和自己獨處，但其實還是沒有真心的肯定或真的很愛自己吧。\n當我們愈來愈長大成人，就愈是丟失真正的自己，因為這個社會在用潛規則告訴我們什麼應該是對的什麼事做了會被責罰甚至是被隔絕在小圈圈以外。\n被評價成一個85分的人，果真很值得感慨。連我都還沒感受到自己真正的價值又怎麼可以期望別人發現我的光芒。\n當你確定了目標，才可以思考做該決定是對還是錯的。得先有個標準才能判斷，得先有個方向才能航行，否則只會一直迷失下去。\n.\n還是想用何德何能這個詞，一個可以一秒鐘幾十萬上下的人與我共享了五個小時的時間。\n在腦子裏的東西還好多沒有消化完，但人生還長，只要有在努力前進，沒有時時刻刻精準也無所謂吧。\n#優雅的狼性"
  },
  {
    "id": 377,
    "date": "2017-03-02",
    "year": "2017",
    "category": "書影劇集",
    "content": "📖\n韓第的自傳看了好久，大概因為每一篇章的內容都值得我思考很久。特別是「組合式生活」的概念想要留下一點紀錄。\n.\n大部分的自由工作者都過著組合式生活，再者就是退休後的人。\n規劃自己的時間，不會特定屬於什麼組織，不會有一個屬於自己的職位，準確來說，沒有一個屬於自己明確的身份。也許自我介紹都會困難起來。\n當一天之中沒有會議要開，沒有人要見，沒有理由執行目標，沒有工作評估，甚至行事曆是空的。\n大概是一種從人間煉獄一下子搬到虛無之地的感覺。如果少了一個目標，生活為了什麼。\n.\n我是一直汲汲營營為自己貼上標籤的人，積極填滿生活，參加活動社團組織，努力成為其中的一分子並試圖有所為。\n或是說努力去找出自己屬於什麼。\n但我真的很害怕，當我沒有辦法追隨著一個什麼所設定出來的優先次序或是目標時，當我是自己的老闆和員工，我的自由是為了什麼。\n.\n雖然說想成為航海王，想去拉乎德爾，但究竟那裡有著什麼，還真的不知道。\n希望自己能及早找到答案，在那之前，還是先都什麼都嘗試一點吧哈哈哈哈😌💪🏻\n#exploringmyself\n#組合式生活"
  },
  {
    "id": 378,
    "date": "2017-02-21",
    "year": "2017",
    "category": "探索自我",
    "content": "😌\n第一次有人和我談論存在主義。\n：當我看到風吹落花，我會想這時候花是快樂的嗎？\n：傷口怎麼樣算是痊癒了呢。止住血的時候？不會痛的時候？結痂的時候？疤痕消失的時候？\n當有人可以跟我一起唱主題曲，一起回味經典畫面，一起為了創意料理名而心花開，最後一起從忠孝敦化走回北車，心靈富足著。"
  },
  {
    "id": 379,
    "date": "2017-02-20",
    "year": "2017",
    "category": "探索自我",
    "content": "🙏🏼\n：在面試前就結束面試。\n這句話是一個我很崇拜尊敬的人說的，警惕著我們在面試正式場合前後依然會被時時評斷。而也是他讓我真正懂得這句話發生時的震撼。\n大三上快結束的那段日子很難熬，不知道自己該往哪個方向去前進，一連試了很多不知道屬不屬於我的機會，當然，挫折感很重。\n尤其確定fail的那晚特別惆悵，雖然早知道錄取率極低，大家也幫我打了強心針，最後還是否定了自己。不過，依然不改我對這個領域的嚮往及關注。\n.\n這時候特別慶幸自己藏不住話的個性，再一次遇到他，他說我的面試在開始前就結束了，只不過是好的那種例子。登愣。好的那種！\n我會努力再變強，不負你給我的黃金種子🌱\n知遇之恩啊，真的會讓人熱淚盈眶。"
  },
  {
    "id": 380,
    "date": "2017-02-10",
    "year": "2017",
    "category": "探索自我",
    "content": "🙃\n營隊結束了，想過要加的副詞很多，終於？總算？居然？就這樣？\n坐火車回家的路上心情複雜著。\n.\n他真的是外表天使的小惡魔，很愛玩很不受控很皮講話很壞加上很聰明反應超快又有一張超級可愛的臉讓人又愛又恨的。\n本來真的以為我很討厭他的，老是搶走我的手機髮圈手環又偷打我踢我還有帶狗來咬我😩\n但仔細回想起來第一梯的時候他根本不願意跟女生講話互動，到最後我們卻能夠打鬧在一起😂\n真的是分開後才覺得捨不得，才發現自己手機裡充滿一堆這個孩子😌\n暑假回去找你希望你還會記得小光姊姊✨\n我真的是發瘋了才會為了這個小我11歲的孩子發一個想念文\n#十年養成計畫\n#全能運動家"
  },
  {
    "id": 381,
    "date": "2017-02-02",
    "year": "2017",
    "category": "探索自我",
    "content": "🤔\n真的每次聽完前輩分享都會陷入迷茫，連帶著更深入了解自己一點。\n一直以來都很困擾著怎麼和自己「直」的個性相處。可以解讀成直率、直白、直接、直爽，或是衝動、魯莽、不經思考。\n在意識到人和的關鍵之後更是迷惘。\n不斷的，一直被迫思考自己是誰，想過什麼生活，做什麼工作，希望有個什麼樣的未來。\n.\n應該還是個集開朗與憂愁於一身的忙碌女子吧\n#exploringmyself"
  },
  {
    "id": 382,
    "date": "2017-01-22",
    "year": "2017",
    "category": "書影劇集",
    "content": "🗽\n亞理斯多德 《尼各馬可倫理學》\n是對Eudaimonia的探討，意即「人生的最終目的是什麼？」「幸福是什麼？」\n幸福啊，韓第說是盡全力做你做得最好的事。\n#Eudaimonia"
  },
  {
    "id": 383,
    "date": "2017-01-12",
    "year": "2017",
    "category": "探索自我",
    "content": "🎉🎉🎉🎉🎉\n真的太開心了但又找不到真的那麼開心的照片只好拿跨年的時候白拍我拿著紅酒瓶奔跑的限時的截圖來表達我現在開心的1/10\n.\n三個月了為了交換這件事情掛心了三個月，最後還是不減自己焦慮的性格去找常小姐問下星期一才會公布的結果。\n.\n從這件事可發現我除了臉上表情藏不住心情之外，言語也藏不了自己的心事。\n這段時間與我吃飯聊天的每個人應該都被我煩爆，開頭一定是超級想去上海又還沒確定，然後一直幻想自己已經去上海了開始一直規劃去那裡的生活，但講回最後又會說怎麼辦結果還沒出來但我真的好想去。自己都覺得像廢話那種😳\n.\n聽過太多人講上海，我終於可以用自己的視界去摸索了🎉\n我對不起也感謝聽我說這些焦慮不安的你們❤️❤️❤️\n#敬雯在上海"
  },
  {
    "id": 384,
    "date": "2016-12-31",
    "year": "2016",
    "category": "探索自我",
    "content": "💃🏼\n2016年沒有關鍵詞 什麼都碰了一點卻不專精\nSTP 舟山 成都 漁歌 大安 滑水 衝浪 拳擊 駕訓\n.\n對我來說是個非常徬徨的20歲\n居然面試失敗兩次 大概是因為沒想清楚是不是真的是我要的 因此沒有全力以赴\n遇到人類圖 所以我知道我該等待\n無窮無盡的亂竄只是耗費精力而已\n最好的安排會在最完美的時刻出現\n.\n用這張照片紀念一下自己今年莫名其妙亂剪的失敗瀏海以及莫名其妙增多的體重⋯\n\n#w年末總結"
  },
  {
    "id": 385,
    "date": "2016-12-31",
    "year": "2016",
    "category": "原生家庭",
    "content": "👵🏼\n2016的最後這天，我陪在洗腎的阿嬤旁邊。\n.\n阿嬤洗腎快四年了，這大概是我唯一一次完整的陪她四個小時。\n最近我妹交了男朋友，在家一直被我嗆有愛情沒親情，老是缺席家裡的活動，一回家就上樓講電話。其實仔細想想那個年紀的自己何嘗不是如此（也許還更誇張哈哈）\n.\n從前老是拿著衣架水管木棍追殺我，害我都不敢帶朋友回家，因為阿嬤很兇我怕嚇到朋友。\n從發現她真的老了的那一刻，真的很害怕預言成真，她變得話少，走路慢，洗腎，還有帕金森氏症，會不自覺顫抖。那天她跌倒的時候我不在，進手術房前我也沒接到爸爸電話，幸好沒事，真的幸好。只是身上又多了不少傷，腰也因此不好了。\n.\n只要回家我就陪她散步說話做小運動，告訴她我除了上學上班還學會開車，在練拳擊，明年想出國交換，要她再等我幾年結婚幫我逗小孩笑。雖然我的台語真的臭靈呆還不時加一些國語，但阿嬤真的都聽得懂，還會因此而笑😂\n我喜歡牽著她的手走路，雖然我每次都要彎腰很累，但心靈富足。\n前天晚上回家前我明明有交代她別等我先去睡，她還是準備好水果等我回來，乾這真的過感人。\n.\n洗腎病房裡有好多故事，我一個人這樣耍憂鬱還哭，心臟還太弱了。\n至少現在我在她身邊看著她睡覺，她醒來還可以跟她聊上幾句，那就好了😇😇😇\n#我愛阿嬤 #敬雯一家人"
  },
  {
    "id": 386,
    "date": "2016-12-15",
    "year": "2016",
    "category": "未分類",
    "content": "🔑\n今天一早為了這隻鑰匙差點慌掉半條命 好不容易借到的車（冒著寒風飄雨還兼當宵夜外送小妹又晚歸早起）莫名其妙在上完駕訓班要去正門跟組員會合要騎去參訪的時候\n找\n不\n到\n鑰\n匙\n😱😱😱😱😱😱😱😱\n傻眼真的傻眼全部的人看著我在發慌車子裡路地面口袋包包全部翻遍就是沒有\n七個人擠在五人坐車裡的路途上一直都在回想就是沒有有關鑰匙的記憶他真的太小以致於我根本是用潛意識在拿他大腦根本沒有他\n參訪完之後回去駕訓班找了整場大概五圈 抱著一絲希望說不定是放在後車廂還牽著去機場行 伯伯根本用盡全力在讓我把我的肥手伸進去撈 結果還是沒有\n萬念俱灰 打電話去鎖匠問價錢 他媽居然整個鎖頭換掉要1000我真的傻住 這時候很感人我媽說那就花吧一秒都沒有考慮😭\n當我一個人又在倒車入庫場地繞圈圈 977教練以及陌生教練一邊嘲笑我一邊幫我回憶過去順便分享他們之前以為弄丟鑰匙重換鎖頭之後抬頭就找到了的故事\n正當我的939教練已經下定決心要把手剎車拆解來找（因為早上上完課聽到類似東西掉下去的聲音但卻沒看到）陌生教練拿著不知道從哪拆解下來的手電筒隨便一照就找到我的鑰匙了！！！在駕駛座下面後方的腳踏墊底下被壓住一半😭😭😭\n經歷這個心境曲折的故事之後我明白鑰匙圈的重要性以及以後真的要吃飽睡好再出門否則就是直接等於沒帶腦。。。\n還有我更相信當你想完成一件事情的時候全世界都會一起來幫你的這句話了☺️😇😍"
  },
  {
    "id": 387,
    "date": "2016-12-07",
    "year": "2016",
    "category": "探索自我",
    "content": "❣\n最近心靈很富足😇儘管早起晚歸\n很久沒有遇到STP的學員了，也是第一次認識第七屆的孩子們。\n去年的這個時候是我爭破了頭想要被企業看到進而獲得一份offer，那時候的組織變動比現在更大，但也因此更富有創造性。\n半年前是我們第一次籌備這個活動，當幹部的人總有許多盲點，不過確實也是讓自己被更多人看見以及發現自己還有一大堆需要改變成長的地方。\n當一個組織從成長轉為成熟期，當有些事情被定調成為例行公事或是制式規則，我們會忘記最初的目的，反倒干涉了某層面的突破性。應該要是我們維護品質的時候，但也仍然是需要被挑戰的時候。\n關於獨立思考 關於團隊合作 關於互惠利他\n能曾經身為學員、擔任幹部到現在可以跳脫出整個架構來看，真的是一件很有趣的事情！\n#STPplus"
  },
  {
    "id": 388,
    "date": "2016-12-06",
    "year": "2016",
    "category": "友誼長存",
    "content": "☺️\n本來想要自己一個人躲起來後悔撻伐不甘願瞎操心一個晚上的\n但還是被這名女子溫暖且救贖ㄌ\n走一走說說話好像就痊癒了呢\n：只要坐在河邊；遲早會有東西流過來，不管迎面而來的是什麼，為未知做好準備。—拉·烏盧·胡"
  },
  {
    "id": 389,
    "date": "2016-12-04",
    "year": "2016",
    "category": "未分類",
    "content": "👣\n12月終究還是來了，也許不是自己一開始最想要的樣子，但我相信生命中的一切都是最好的安排，至少也是讓我賺了一天回母校的假。\n接下來的兩個關卡希望都能順利成功，一個我盼了很久，一個是忽然出現在眼前的機會，不知道我的薦骨想怎麼帶領我去選擇。\n似乎可以朝向人生的下一個階段走去，沒想到自己有一天能跨出這一步，也再次的學到了很多，關於生活態度。\n蠻享受回家充電的感覺，把台北的想法觀念帶回家一起激盪討論，真的很幸運爸媽採取自由放任的教育方式，就算他們覺得怎樣對我最好最後還是會讓我自己做決定😇\n雖然我已經需要彎腰才能牽到阿嬤的手但我很樂意😂\n有些人會用各種方式說著不必追，但我就是得以此為目標前進啊。"
  },
  {
    "id": 390,
    "date": "2016-11-22",
    "year": "2016",
    "category": "探索自我",
    "content": "🙏🏼\n拜讀人類圖兩天，不知道在這個時間點認識那麼深層的自己是不是好事，蠻怕自己被制約。\n是個顯示生產者，沒有把一天能量耗盡睡不著，注重效率及產能，多工思考者。\n眾多指標得出的結論是，「先等待，後回應」是我人生中相當重要的課題，對目前的我來說果然需要學習。\n歡迎大家跟我一起研究討論！😇😇😇\n他不是算命也不是占卜就是#人類圖\n👆🏼徵求知道自己幾點幾分出生的人👆🏼"
  },
  {
    "id": 391,
    "date": "2016-11-20",
    "year": "2016",
    "category": "探索自我",
    "content": "😞\n能夠摸索的時間不多了\n什麼時候才能真正認識自己\n：妳不是在迷惘，而是不夠堅定。\n但我真的是很茫然欸😭為什麼會給別人這樣的錯覺呢⋯\n真的好羨慕那種清楚知道自己愛什麼討厭什麼確定自己要往哪走的人\n#人生啊"
  },
  {
    "id": 392,
    "date": "2016-11-16",
    "year": "2016",
    "category": "探索自我",
    "content": "🐚\n每一次和別人多談談自己的感受總是會認識更深一層的自己。\n延續今天在香格里拉的下午茶話題，帶到今晚stp+的討論裡，究竟大學教育怎麼了，為什麼歐美國家畢業後能達到的水平我們卻不行呢？讓他們這些在業界打滾過後的人願意花時間來當我們的mentor是因為擔心，擔心我們這些台灣的未來棟樑們真的比不過人家。\n最近一直很想認真訓練自己的「觀察力」，去了解跟我說話的這個人當下的情緒、動機、需要，進而促成一次讓雙方都很舒心的談話。\n今天的另一個主題是真實，在職場上不忘要當個真實的人，勝過圓滑。因為只有你出自於真心說出的話才不會有一天被識破而成為你的破綻。\n但我反而覺得自己是個過於真實的人，什麼情緒表情都寫在臉上的那種，很赤裸的那種，在面對自己潛意識不喜歡的人事物前，沒辦法說服自己收起武裝。我需要學的竟然是收斂和隱藏阿⋯太真實不懂得修飾邊幅就會變得很衝動而浮躁。\n還太淺了。\n#STPplus"
  },
  {
    "id": 393,
    "date": "2016-11-08",
    "year": "2016",
    "category": "探索自我",
    "content": "🤔\n《從買手機認識自己》\n一直想換手機很久了，因為二手的5s只有16g讓我深感困擾，尤其之前有一個時常飛來飛去的老闆，同時必須擁有wechat, whatsapp, Dropbox, Evernote等程式隨時與他連線。\n：在工作上可以付出100心力去追上老闆。\n.\n10月的時候研究了一陣子，覺得可以一手掌握的se實在很棒，已經下定決心要買了，發現自己吃到飽的約還有一個月可以用，毅然決然就是要用到底才划算（某種大嬸心態），所以預定了手機之後還是沒有去買。\n：延遲的決定反應出是個物盡其用的節儉派。\n.\n昨天空下了時間抱著相當雀躍的心情（前幾天還狂宣傳自己要換手機ㄌ）去中華電信，發現居然沒貨了，三峽三家中華電信全部沒貨數位門市也是，真的是心灰意冷。\n：對外是孔雀型，換個手機也要大呼小叫的。\n.\n終於在打了一百通電話之後在今天中午終於找到一隻金色現貨，還決定翹課去買他，結果被問一句為什麼你不換6s？然後又開始糾結。\n：想要得到什麼就會無所不用其極用一千種方式去達成，但同時又極容易受他人影響。\n.\n但過程中發現一件很酷的事，雖然我老是愛問大家意見（而且會一次問超級多人），但因為太心急，只要在我自己設定的時間裡面沒有人給我一個肯定的答案我就會自己快速決定。\n：感覺應該是其實潛意識裡已經有答案了可是又不敢下決定，而因為急躁的個性可以莫名其妙釐清想法。\n.\n想要學會心理學從認識自己開始☺️\n其實這篇文的結論就是最後我還是買了64g se，感謝一路上被我騷擾的人😂\n他應該是雙北市所有中華門市裡的最後一隻\n#iphonese"
  },
  {
    "id": 394,
    "date": "2016-11-04",
    "year": "2016",
    "category": "探索自我",
    "content": "🙃\n今天是心靈受創又被慰藉而成長的一天。\n我現在實習的公司是一間做公車廣告的，目前正在轉型要做EC，全部門出動去地推(但其實加我才10個人)，而今天的地點剛好是三峽一站。\n公車總站果然不出所料都是大哥級人物，第一件我感受到的是市井小民的悲哀。因為客運公司上層和我們談好要合作，所有的司機大哥都「必須」成為我們的會員，而我的工作是幫他們註冊。\n：阿為什麼我要註冊？：公司規定的阿，被抓到沒註冊就慘了。\n呵呵，有權人說的永遠都是命令，不可違抗。\n.\n第二件事，長的凶神惡煞或是一直逼問你問題的人才是愈會幫你忙的人。本來覺得某個大哥很有壓迫感，一直問我說下載了能幹嘛有什麼好處你們有賣什麼嗎紅利金真的可以用嗎巴拉巴拉，因為他真的長得很派又滿口煙味，極害怕他以為我是詐騙集團找人來歐我所以超誠懇詳細回答他的問題。結果他儼然成為我們第三個成員。只要有人進門他就逼他們把手機交給我，然後開始把我剛剛跟他說的跟大家講，看來我蠻成功的說服他了哈哈...\n.\n第三件事，公司做的事情你一定要發自內心的認同。在第一線的時候若講出來的話一定要有熱情度，當你一旦被客戶發現你有一點點點心虛，那就會是個完全失敗的行銷，因為你就是公司的代表。\n而且，絕對不能被發現你是實習生。\n.\n沒想到人生中第一次阿婆壽司初體驗是來自公車站長，熱熱的茶碗蒸好神。還有一個很可愛的車長因為我說他很可愛就買飲料請我們喝，真的好可愛！\n阿，終於有在工作的感覺了好感人。\n#MissWinternlife"
  },
  {
    "id": 395,
    "date": "2016-10-30",
    "year": "2016",
    "category": "探索自我",
    "content": "💪🏻\n是保持著一種對「創業」的好奇心來的。\n憑藉著自己還年輕，我用一夜換取了在這的兩天，簡報技巧在於其次，我看到的更多是他們更有技巧的說出自己內心的想望。\n合理來說我應該用拿到冠軍的韓國歐巴合照來總結，但我用賽事中年紀最大的創業家豪君🤗\n兩天以來我都很認真觀察著他，就連昨天晚上我即便眼睛快閉上還是用意志陪伴著他到四點。通宵改簡報練表達的這件事在stp做個案的時候自己已經體會過，但有一群人一起的那種氛圍更是讓人感動。\n和在stp 聽簡報不同的是，這裡pitch 的人更有目的性，而不論是媒體/政府/創投/加速器都想看的你的商業模式，而且會用一種非常現實勢力的眼光來看，完全沒有一絲客套鼓勵的氛圍，相當肅殺。\n最後一個環節，我在舞台上數著豪君透明杯裡的籌碼，覺得真的很心疼，多想多遮住一秒不讓他看到而難過，但轉過身看到的是像樹懶一般療癒的笑容☺️屬於走過高潮迭起的一種底藴，真心佩服！\n不過，我居然在after party喝茫，太滿足了哈哈哈哈哈\n#pitchcamp+ #pitchcamp"
  },
  {
    "id": 396,
    "date": "2016-10-24",
    "year": "2016",
    "category": "探索自我",
    "content": "😇\n讀三年大學以來最童心未泯的一堂課！\n：「人的一生有四個枷鎖：應該、期待、假象、討好，放下了才能活出真正的自己。」\n：「你是用自己愛的去愛，還是用他想愛的來愛？」\n#職場核心職能"
  },
  {
    "id": 397,
    "date": "2016-10-21",
    "year": "2016",
    "category": "探索自我",
    "content": "😶\n「我們都經歷過一個人，超越一個名字能承載的意義。那個人不只象徵愛情，也隱喻著曾經充滿力量的自己。」\n我竟忘了記憶中任何一個我們一起燦笑的畫面，也忘了在你的視界裡我長得是什麼模樣。\n不知不覺中我們已從彼此的生命裡走遠，大概就像世俗所闡述的平行線一般。\n下次再見的時候不必再強顏歡笑，禮貌性的點頭示意，是最大的溫柔。"
  },
  {
    "id": 398,
    "date": "2016-10-14",
    "year": "2016",
    "category": "探索自我",
    "content": "🗣\n今天早上開會的時候公司的行銷企劃被罵哭\n昨天剛過的行銷預算應該是要拿三個月的錢但因為簡報呈現方式錯了所以只拿到一個月\n意思就是他們現在只有1/3的錢要達到原本的預期效益。\n副總在罵人的時候說了一句話打中了我：「我不怕你丟問題出來給我解決，但我怕你根本不讓我知道有問題。」\n最近辦公室氣氛越來越糟，因為所有人都被新產未知的問題追著跑。\n.\n腦海出現的是那時候在美孚剛辦完活動跟艾倫concall時被問的支支吾吾而爆哭的自己。\n愈想要做好一件事的時候就會愈是容易因為小細節出錯。\n愈是想要去依賴一個能做決定的人就會喪失自己的價值。\n#MissWinternlife\n#拒當水蜜桃族"
  },
  {
    "id": 399,
    "date": "2016-10-12",
    "year": "2016",
    "category": "探索自我",
    "content": "😇\n至今我仍感謝過去一年裡那個努力的自己，真的是那種拼死拼活的撐住，才會有今天。\n五點半起床等老闆回訊息的生活想起來還真的很熱血，雖然真的犧牲了很多人事物。\n今天的大召集又多認識了一些傳奇性人物，他們的身上真的都有說不出來的氣場和氣勢🙈\n艾倫說的對，出了社會工作之後會遇到更多的問題，而STP 就是最大的後盾，應該多多交流扶持才是！\n而還是大三的我真的還只能仰望這些人哈哈哈哈哈\n#STPplus"
  },
  {
    "id": 400,
    "date": "2016-10-02",
    "year": "2016",
    "category": "原生家庭",
    "content": "👨‍👩‍👧\n大概全天下的父母都覺得自己孩子是世界上最有出息的人\n說實話這種相信讓我心生愧疚感\n畢竟我真的沒有那麼強 尤其升上大三之後很沒有目標每天都在耍頹\n當我說我要去打工的時候居然得到大家的反對\n因為他們寧可我花他們的錢去充實自己 考證照啊補習什麼的 就算這是個高風險有去無回的投資 可能以後出社會什麼也用不上\n如果說真的有那種傻傻的為你無怨無悔付出一輩子的人 他們一定名為家人\n嗚嗚我愛你們\n#敬雯一家人"
  },
  {
    "id": 401,
    "date": "2016-09-15",
    "year": "2016",
    "category": "書影劇集",
    "content": "〰\n比起看完其他部韓劇時的惆悵，W的編劇讓我覺得很佩服。\n在設定有真實漫畫世界的時候必然要架構出能夠說服觀眾的條件，透過台詞很多的姜哲了解到編劇真的很盡力想做到。雖然我認真覺得吳妍洙是醫生這件事只有在最一開始的時候派上用場，每次姜哲受傷的時候仍然無能為力感到很無言。還有很多人談及穿越部分很不懂之類的話題，反正他本來就不可能真實存在，可以當作是訓練自己時間軸觀念的方法之一。\n意志強大到可以翻轉自己的宿命，這件事真的很撞擊心靈，尤其是目前還對未來茫然的我來說。\n感覺他會是我心目中最讚歎劇本第一名很久很久😇（大概也是最討厭被劇透第一名）\n阿，終於看完了，該是要好好來面對自己的人生，再見了姜代表嗚嗚，下次看到你就是壞人了阿😈\n#w兩個世界 #超推快去看 #脈絡"
  },
  {
    "id": 402,
    "date": "2016-08-29",
    "year": "2016",
    "category": "書影劇集",
    "content": "⛩危城\n一開始確實是因為🐟晏才耍任性要大家跟我一起去的但看完之後有很多話想說卻發現根本不知所措。\n認真想了一下從小就蠻不喜歡有標準答案的事，尤其是考卷上自己認為的答案和老師的答案不一樣的時候。\n可是，活過了十二年國教，內心卻害怕去面對那種沒有標準答案的情況。此時敬雯爸大概會說是抗壓性不足之類。\n危城就是在討論一個這樣的議題。\n去舟山的一個月看了一堆香港電影，劉青雲真的很適合演擇善固執的那種角色，而沒想到古天樂居然成了一個心理變態。\n「俠」的這個形象是我最想去追求的，但目前為止的生命厚度還不夠，自己的價值觀也還不太堅強，希望有朝一日真的能夠摒除世俗忠於自我。\n#危城 #彭于晏"
  },
  {
    "id": 403,
    "date": "2016-07-27",
    "year": "2016",
    "category": "工作職場",
    "content": "😌\n希望自己終無愧於這個名牌。\n在海中洲實則實習18天的時間，認真了解到一個酒店是如何營運的。\n大概算是個蠻幸運的人，主管對我沒啥保留，也幫她做了月度會議報告，所以看到一堆內部數據，大致明白了定價策略和營運狀況。\n不過學到最多的一定是要怎麼當一個領導，做到和下屬像朋友一樣相處又不失威嚴，想想自己過去幾個月的表現真的很慘，難為我的夥伴們了，在我還沒有什麼能力的時候就得跟著我一起打拼。\n感觸很深，尤其我一開始覺得很兇的銷售經理居然送了我一盒我超愛的曲奇餅乾當下真的是快落淚了天啊。\n我會再回來玩的☺️\n.\n又是一年沒有在家過的生日了呢，但可以和新認識的巨蟹寶寶們一起也是很棒！\n#浙江舟山實習 #又到了720"
  },
  {
    "id": 404,
    "date": "2016-07-08",
    "year": "2016",
    "category": "工作職場",
    "content": "💼\n來介紹一下我可愛的主管 市場營銷部總監 掌管銷售部 預定部和前台 她叫春兒 真的是本名就是春兒🌸\n第一次吃宴請的時候瘋狂幫我夾菜讓我覺得受寵若驚的好生懼怕\n她腦筋動很快但手有點跟不上哈哈哈會微崩潰murmur超可愛\n今天受到了颱風的影響飯店的房間全面調價 整個辦公室的大家第一次講了那麼多話超級激動 有種共同奮戰的感覺（雖然我覺得舟山這裡的天氣還是好的不得了）\n是個很有主管威嚴 但是又很親民的領導💕\n跟在她旁邊能力值瞬間up 即使還是處於一個她很忙但我常常很閒的狀態哈哈哈哈\n啊還有 我慢慢學會這裡的輸入法了好感動✨\n#浙江舟山實習"
  },
  {
    "id": 405,
    "date": "2016-07-04",
    "year": "2016",
    "category": "工作職場",
    "content": "🙃\n今天是我和我主管一起上班的第一天 接收資訊爆炸的很爽\n學了front和PMS系統 可以看到目前飯店的使用率 財務報表 跟了一個在酒店20年的姐姐感覺是某種績效完美主義者 每天都要和去年的數字比對😱\n來告訴大家 最重要的數據是銷售總數=平均房價x住房數\n下午我的總監丟給了我一疊銷售業績報帳表 真的是一疊 一筆一筆核銷 很訝異在這學到最有系統的第一件事是核帳哈哈哈哈\n：「銷售就是每天不停的看數字」\n：「還有講電話！」\n#浙江舟山實習 #市場營銷"
  },
  {
    "id": 406,
    "date": "2016-07-02",
    "year": "2016",
    "category": "工作職場",
    "content": "😬\nOkay歡樂時間即將結束 明天開始上班！\n到目前為止的每天我們都被當成貴賓在宴請超級誇張 歐對楊梅酒很好喝 我的主管狂幫我倒😂\n期待主管覺得我可以跟她一起去拜會客戶的那天💪🏻💪🏻💪🏻\n大陸這裡的行政管理跟台灣差超多 禮賓不是像親善團那樣接待而是幫忙搬行李 櫃台不是check in而是房務部⋯市場行銷還要負責預定房間 超級無敵難想像😱\n翻牆翻了一百年終於成功 我覺得我要哭了\n#浙江舟山實習 #海中洲國際大酒店"
  },
  {
    "id": 407,
    "date": "2016-06-21",
    "year": "2016",
    "category": "工作職場",
    "content": "🐾\n從確定不能去上海到決定要去浙江實習最後確定錄取竟然是在40小時內發生完的事。\n從得知要出國的那天起就是個位數倒數起飛了哈哈哈哈，大概是一種不逼死自己不甘心的病態心理。\n\n期末考 交接 搬家\n啊啊啊啊很爆炸但很期待未來的一個月😌\n不過在那之前要先挺過微積分和會被電爆的三三籃球賽⋯⋯\n#傑青會 #舟山海中洲國際大酒店"
  },
  {
    "id": 408,
    "date": "2016-06-20",
    "year": "2016",
    "category": "友誼長存",
    "content": "😌\n兩年前關著燈躺在床上聊天的記憶猶新，還有兩個人的台北微旅行，到現在還是會幫我準備月經套餐的暖心冷感奇葩女子\n我們都走在夢想的路上啊 這是一件多振奮人心的事 等我回來再約一波 保證下次不邊開會邊吃飯嗚嗚\n.\n歐對了 她是我的😏"
  },
  {
    "id": 409,
    "date": "2016-06-18",
    "year": "2016",
    "category": "工作職場",
    "content": "😇\n我好喜歡這張照片，對我來說有一層很深的意義，做不足做不好的地方總是有一個這麼偉大的人替我撐腰。\n這場招募會活動真的認知到自己的心理韌性低到炸而且EQ控管力很差，壓力一大就開始手忙腳亂，連組織層級都越線了。\n領導跟管理這兩件事情真的好難，還有很多不足又粗心大意的地方需要學習ㄚㄚㄚ\n很不可思議，但我做到了，謝謝你一直以來都相信我可以！\n#我是艾粉 #第六屆stp #Finalday暨聯合招募會"
  },
  {
    "id": 410,
    "date": "2014-09-17",
    "year": "2014",
    "category": "未分類",
    "content": "🐾\n明明才開學第三天\n覺得好多事在一夕間不一樣了\n\n其實一點也不敢去設想以後\n太多的變數 太多的猜忌\n太多的不相信\n也許些微小事就能讓事情爆炸📌 大學真的比高中複雜\n卻一直到現在才明白\n\n前方的路太迷惘🔭\n好想抓住一點光亮\n\n多麼私心希望一切都能像現在這樣\n一直到永久\n\n永久。 －謝謝你一直都在 從來不曾離開"
  },
  {
    "id": 411,
    "date": "2014-09-14",
    "year": "2014",
    "category": "未分類",
    "content": "🐤🐥🐣\n142天過去了\n還記得當時衝到隔壁尖叫\n還記得那時候的激動雀躍\n\n這幾個月發生了數不清amazing事\n和北大的你們一起經歷好多第一次\n(還有剛學會麻將就自摸!!!!!\n謝謝你們讓我做最真實的自己\n包容我的一切😘😘😘\n認真很喜歡很喜歡你們\n\n是結束也是開始\n未來還請多指教\n\n我是明道北大休運人✌\n你好我的大學生活！！！ #北大 #休運 #明道 \n#第一次 #麻將 #自摸\n#相信 #小孩超Q"
  },
  {
    "id": 412,
    "date": "2014-09-11",
    "year": "2014",
    "category": "探索自我",
    "content": "🌈\n來到北大皓月第五天\n像是過了好幾個夏天\n\n看著好多人的想念文\n不知道是不是自己太無情\n還是因為有北大人填滿我的生活\n\n認真很愛黑絲襪牟宗翎👢\n臺中太平低音沒形象外加殺價\n認真很愛小公主李欣紓👑\n一個不管怎樣都挺我的節奏\n即使妳們各種神嗆我\n\n還有還有機歪團🙆\n你們最近研發的新梗都讓我哭笑不得\n讓我笑到流眼淚沒形象\n但是你們剛剛讓我好感動😂😂😂\n今天一定早睡😁 欸林沛沛 嗆辣霸氣一姐\n妳最正最美最性感 揪咪\n\n這就是大學!!!\n熱血每一天!!! #北大 #休閒系 #熱血 #皓月"
  },
  {
    "id": 413,
    "date": "2014-09-06",
    "year": "2014",
    "category": "原生家庭",
    "content": "🙈🙊🙉\n一個告別感 對於臺中\n\n從來沒有請妳們吃過飯\n帶妳們到便所\n看著妳們各種驚奇\n最後一天在臺中的日子\n和妳們一起走在一中街上\n\n和不同的人創造的那麼多畫面\n一幕幕拼湊出我生活的十八年\n\n我的冰山美人史黛西\n可惡原本以為就這樣被妳拋下\n看在妳給我那麼多伴手禮的份上 就…\n不知道下次見面是何時\n謝謝妳收藏了我的大秘寶\n\n忽然之間什麼都是最後一次了\n閉著眼睛也可以安全上樓的家\n雖然有門還是超級赤裸的房間\n以及被母女們夾擊的嘰哩呱啦\n\n我會很想念你們的\n再見了，我的故鄉\n\n哈囉！三峽！北大！金牛角！\n\n#告別#臺中#太平\n#便所#姐妹#一中街\n#三峽#北大"
  },
  {
    "id": 414,
    "date": "2014-08-31",
    "year": "2014",
    "category": "探索自我",
    "content": "👼\n我相信有上帝\n相信生命裡的每一天都有他的意義\n當然包括遇到的每個人\n\n一直到了最後一刻\n才得以抽離自己看清一切 『只有放手讓你去飛，你才會成長。』\n該來則來，該去則去\n一個隨緣的帥氣節奏\n\n你把全部都給我 不留一點餘地\n但拜託 好好照顧自己好嗎\n\n831是結束 也是開始\n我會好好面對規劃我接下來的人生\n當然裡面也包括你\n\n世界不管怎麼荒涼\n愛過你就不害怕孤單\n謝謝你 給我勇氣 給我力量\n\n#angel #831"
  },
  {
    "id": 415,
    "date": "2014-08-14",
    "year": "2014",
    "category": "探索自我",
    "content": "♋途中臺北\n關於旅行的意義\n\n２０１４很充實的夏天\n地理位置不再只是名詞\n一幕幕的回憶映入眼簾\n\n途中讓我們相遇\n基隆山讓我們相識\n我想 是旅行讓我們相知\n\n沒想到世界上的巧合那麼多\n一樣的途中 一樣的Maggie\n小花癡 妳的願望讓720幫妳實現\n說好了會有無數個下一次😁😁😁 害我也好想開一家旅社\n實現每一個旅人的夢想\n見證一次又一次的感動\n\n#onmyway#途中#北投\n#旅行的意義#巧合\n#waiting"
  },
  {
    "id": 416,
    "date": "2014-08-06",
    "year": "2014",
    "category": "探索自我",
    "content": "🔽\n暑假決定繞臺灣一周\n而這次來到嘉義朝聖\n\n跟百香盟友一起經歷好多事\n旺萊山鳳梨田試吃喝飲料拍照\n中正湖畔咖啡午餐散步也拍照\n觸口阿管處巧遇外星人再拍照\n沒錯 就是一整天的拍照行程哈哈哈\n\n晚上終於看到了夯姊安璿\n還有早安少女婷鈺跟與庭\n吃了超級便宜的火雞肉飯\n走過了文化街喝豆漿一杯\n是的 嘉義市區真的只能吃吃喝喝！\n\n#嘉義#旺萊山#中正大學#湖畔咖啡\n#觸口#郭家火雞肉飯"
  },
  {
    "id": 417,
    "date": "2014-07-20",
    "year": "2014",
    "category": "探索自我",
    "content": "18歲的今年的感動很深 哭點很低 \n用真心相待 \n我相信 該是屬於我的永遠都會留在我身邊 \n是誰也搶不走的 \n放在心裡的更深一層 一切隨緣 \n你帶給我的很多很多 謝謝你讓我懂得 \n就像是某種奇幻旅程 有你有我 \n祝福來在最催淚的時候 默契依舊 \n我真的很謝謝每個來到我身邊的人 \n小學 國中 童軍 戲劇 領培 工作坊 地球村 \n還有北大人 \n以及今天陪伴我的三班瘋狂女孩們 \n我們的各種瘋狂各種無厘頭各種蝦扯 \n雖然有人假裝頻尿 假裝早上約會 \n當你們拿著吉他和蛋糕出現我真的嚇傻 \n我的麻吉雖然很矮很黑也不瘦可是真的很有才 \n被合唱送一首歌的感覺真的無法言喻 \n謝謝你們來陪我渡過這一天 \n友誼長存 生日願望一定要幫我實現 \n昨天提早幫我慶生的家人們😘 \n伶俐媽難得下廚 姑姑帶來三瓶啤酒和蛋糕 \n酵母菌跟老爸還特地換裝 \n最重要的是你們在我的身邊 \n之後就要上大學了 我一定會很想念你們 \n專屬我們的黃氏幽默 \n謝謝每個北大人的祝福 明明才認識不久嗚嗚 \n相信我們以後會像這樣一直要好下去的 \n最後留給獸猩 \n認識你真好 很難得的緣份讓我們相遇 \n以後每年的這天都不會再悲慘 \n因為我們有彼此 對吧武藤 \n成年之後一切都要為自己負責 \n希望我的能量可以散發給更多的人 \n我的生日 真的真的很快樂 \n愛每個愛我的人😚😚😚\n#敬雯一家人\n#又到了720"
  },
  {
    "id": 418,
    "date": "2014-07-18",
    "year": "2014",
    "category": "原生家庭",
    "content": "😘 消失11天\n\n成功征服長達8天的昆明泛亞石博會\n\n面對大家的驚訝難以置信\n\n老爸和我做到了😁😁😁 很難得的經驗 沒有最伶俐的媽\n\n一點一滴的慢慢摸索學習\n\n認知到自己還有很多的不足\n\n也了解賺錢的辛苦\n\n跟當櫃檯是不一樣的哈哈哈\n\n這一趟旅程 讓我真正有成年的感覺\n\n謝謝春城昆明 有緣再見\n\n臺灣，我回來了。\n\n#Kunming #Taiwan #Taichung \n#未滿18 #強勢回台"
  },
  {
    "id": 419,
    "date": "2014-07-13",
    "year": "2014",
    "category": "原生家庭",
    "content": "🔽\n不知不覺石博會已經到了第四天 \n像是到了另一個世界 與世隔絕 \n這裡的人們談論的不是我所熟悉的一切 \n各種寶石名稱 各種人際關係 各種價位攀談 \n偶爾的交際應酬 假裝燦笑 \n初生之犢不畏虎之心讓我瘋狂探索學習 \n這份未成年的禮物很榮重也得來不易 \n拉開布幕開張的瞬間 就再也不是自己 \n好像有點習慣無法和大家聯繫的日子 \n想念很深 很沉 \n不過如果你們真的的有急事要找我 \n可以聯絡我的經紀人也就是我妹哈哈哈 \n昨天有人告訴我 我的賴會爆炸 \n我是真的相信著哈哈哈到香港轉機應該會狂震 \n矮子妳知道妳在柬埔寨的時候我們離很近嗎 \n安璿謝謝妳達成了我的無理要求讓我超快樂 \n美美說好了我們大學要一起壯大稱霸中友會 \n武藤你超米希望比完賽不會孤單寂寞覺得熱 \n唉在外地知道James的消息特別難受😖\n\n#昆明#石博會\n#想念#我愛臺灣#未滿18"
  },
  {
    "id": 420,
    "date": "2014-06-26",
    "year": "2014",
    "category": "探索自我",
    "content": "五天奇幻漂流到了盡頭 \n承載旅人的想像與記憶 \n陌生熟悉之際再加上迷幻 \n多像一場夢 有點不真實\n\n阿奔Maggie預言家姐姐上帝 \n帥氣警長和他的男友 \n以及辣媽Amy姐 \n和我最親愛的趴尼 \n缺一不可 \n謝謝你們豐富了我的旅程 \n再見了東北台灣 \n我會再回來的 總有一天 \n我在旅行🚂 \n繼續探索內在與外在的世界 \nFollow my heart💓\n\n#travel#Taiwan#九份#羅東\n#onmyway#真愛夜市"
  },
  {
    "id": 421,
    "date": "2014-06-18",
    "year": "2014",
    "category": "友誼長存",
    "content": "💓\n婦女團三缺一 我們是三姑\n總覺得不論好幾年後\n還是可以天南地北 各種告解\n今天的李白難得沒遲到\n\n感謝李宛願意相信我哈哈\n一路上都好順遂覺得幸運\n一個明道人無所不在的節奏\n\n好久不見啊明道\n指考戰士們加油！！\n即將解脫💪💪💪\n矮子不要再偷雞摸魚了💢\n\n今天天空很美 有你真好😙\n\n#婦女團#冰淇淋吐司\n#無照#lucky \n#Taichung #mingdao \n#fighting"
  },
  {
    "id": 422,
    "date": "2014-06-06",
    "year": "2014",
    "category": "原生家庭",
    "content": "⭐\n畢業倒數一天獻給\n酵母菌暴龍上校啊海阿媛😜😜😜 有很多人都覺得我們長的很像😏\n還不錯吧跟我一起在明道\n\n這一年的每天都相處好久😳😳😳\n一起睡覺 一起起床\n一起趕校車 一起睡不飽\n一起買早餐 一起巧遇同學\n一起同時告訴彼此今天發生的事\n一起跑回家看魯夫看好多連續劇\n\n也許有時候對妳發神經發花痴\n請妳跑腿還害妳被笑消息慢😄😄\n也許有時候罵妳問笨問題\n還不小心告訴妳錯誤的答案😂😂 以後出現在明道就是校友身分了\n以後大學住宿就不能每天見面了\n\n阿媛阿媛未來明道的日子自己過\n期待妳發現妳自己😁😁😁 #countdown#1day#藍衫生活\n#有你真好#sister#mingdao"
  },
  {
    "id": 423,
    "date": "2014-06-05",
    "year": "2014",
    "category": "探索自我",
    "content": "▫\n明道好久不見了\n即使昨晚根本沒什麼睡還是好興奮\n各種熟悉 各種想念\n\n藍衫生活六年🎓\n曾經以為自己永遠不會離開\n在這裡我們擁有跟其他人不同的回憶\n畢業舞會 畢業袍😚😚😚\n謝謝工作人員們的努力\n\n倒數兩天🔜😱😱😱\n也許我根本還沒準備好面對這個事實\n\n#countdown#2days#mingdao#life\n#藍衫歲月#畢業袍#高三3\n#永不放棄"
  },
  {
    "id": 424,
    "date": "2014-05-02",
    "year": "2014",
    "category": "探索自我",
    "content": "第一個說再見的是高三３ \n和陪伴我１０週的座位 \n習慣一早拿著掃把醒腦再去裝水 \n習慣望向窗外希冀著什麼出現 \n飲水機換了 \n窗邊座位的主人也換了 \n充滿著雞肉 \n充滿著夢想 \n充滿著回憶 \n還有歡喜期盼 \n霸佔兆齡助教好久 『只要沒被自己打敗，就還沒有輸。』 溫柔敦厚、莫忘初衷 \n天道酬勤 \n我們不是分離 而是各自朝向夢想起飛 \n指考戰士們 給你們三千萬的加油"
  },
  {
    "id": 425,
    "date": "2014-04-25",
    "year": "2014",
    "category": "探索自我",
    "content": "昨天晚上夢到上北大了 \n在夢裡還問自己是不是在作夢 \n醒來之後發現真的是夢 \n沒想到他不只是夢！！ 這段時間 \n感謝各個階段幫助我的人 \n從學測一階放榜備審到面試 \n被我的不安興奮雀躍期待騷擾 \n難以言喻的百感交集 \n謝謝各神顯通 \n指考戰士加油 \n給你們無限的力量 \n好酒沉甕底\n\n我愛我的家人們 \n我愛我的朋友們 \n我是大學生 \n我是北大人"
  },
  {
    "id": 426,
    "date": "2014-04-22",
    "year": "2014",
    "category": "書影劇集",
    "content": "🔽『一份安定的關係帶給人的，應該就是這種「不必朝朝暮暮」的安心，是那種終於可以靜下心來好好思考自己的問題，並且深知即使相愛，有許多事還是必須自己完成。』 🔼期待放榜的同時\n在明道的日子也愈來愈少了呢\n時間總是快得令人抓不住🔜\n\n三天後，當北大人。😤😤😤"
  },
  {
    "id": 427,
    "date": "2014-04-13",
    "year": "2014",
    "category": "未分類",
    "content": "愛情 婚姻 家庭\n當三者碰在一起\n要怎麼做才能不衝突？\n我想這個習題\n值得花上一生的時間去省思\n\n需要來點和平的空氣\n\n#love#marriage#family#balance#hoping#peace"
  },
  {
    "id": 428,
    "date": "2014-04-11",
    "year": "2014",
    "category": "探索自我",
    "content": "🔸\n親眼看到了北大的校園👀\n無與倫比的美麗✨\n多想要自己能在兩個禮拜之後\n真正當一個北大人😳😳😳 有喝茶點心時間真是出人意外\n不過學長姊們都好熱情真好\n讓我零壓力進去面試！\n希望希望教授們愛上我😍😍 關公爺爺觀世音菩薩三峽祖師爺\n還有一直陪伴我的佛祖🏯🏯\n你們一定要保佑我哦😁\n\n為自己留下後路\n先當兩個禮拜指考戰士💪💪\n申請沒上指考也要上北大！！！"
  },
  {
    "id": 429,
    "date": "2014-03-21",
    "year": "2014",
    "category": "書影劇集",
    "content": "你知道怎麼種出又大又肥美的木瓜嗎?\n\n常常我們的人生會遭遇挫折難過抉擇\n最近的我漸漸體悟態度真的能改變一切\n\n今晚的KANO 185分鐘給我的震撼\n從一隻從沒贏過球的隊伍到進軍了甲子園\n從教練的嚴厲訓練到球員的信念散發光芒\n從被笑看是雞尾酒到全場歡呼的天下嘉農\n是多大的信念 多大的力量 以及永不放棄\n\n阿基拉 雅各 LBJ 鬱結 JERRY 浩子\n謝謝各位影友忍受情緒如此氾濫的我\n讓我大笑歡呼顫抖大哭\n還有多少時間我們可以這樣相聚\n這樣保有我們的純真\n中學生涯即將到盡頭 大學生活近在眼前\n卻還有好長一段路需要努力\n我們都是扎了釘的木瓜樹。\n沒有退路的木瓜樹 一定會長出肥美的果實\n\n這是第一部我還想再去看一次的電影！\n每天喊著北大北大 彷彿北大就在我家旁邊\n再怎樣我都不能輸。\n\n謝謝你們陪我瘋狂奔跑！很熱血的夜晚\n\n#KANO#曹佑寧#青春熱血#永不放棄#我不能輸#扎了釘的木瓜樹"
  },
  {
    "id": 430,
    "date": "2014-03-14",
    "year": "2014",
    "category": "原生家庭",
    "content": "感謝爸媽百忙抽空參加\n成年禮來的真是不真實😮\n原來我已經來到這個世上這麼久了\n\n經過那麼多淬煉那麼多風雨\n看清了好多事也成熟了不少\n未滿18歲的春天多了份離別感傷\n不只是明道\n不只是朋友\n還有我親愛的家人😳\n\n你們都要好好照顧自己😘😘\n愛你們\n\n#成年禮#未滿18的春天#倒數128#mingdao#adult#goodbye#myloves"
  },
  {
    "id": 431,
    "date": "2014-02-23",
    "year": "2014",
    "category": "未分類",
    "content": "進入倒數。\n\n好多事情都在回首時感慨\n曾幾何時我們單純的燦笑\n享受著青春的耀眼\n\n整理備審讓人掉進回憶漩渦\n我懷念的 是無言感動\n我們一起做過的那些事\n一起追過的夢\n熾熱的刻在我心上 💟\n\n謝謝你們曾經在我的生命裡\n\n我會放在心裡 成為力量 💪\n\n#畢業倒數104#baby#laugh#miss#loveyouguys#strength"
  }
];